Repository: xiaoyu-work/ATerm
Catalog: locale/*.po
Languages: cs_cz, id_id, it_it, pt_pt, ru_ru, sr_sp, tr_tr

source: From theme
cs_cz: Z motivu
id_id: Dari tema
it_it: Dal tema
pt_pt: A partir do tema
ru_ru: Из темы
sr_sp: Из теме
tr_tr: Temadan

source: Frontend
id_id: Tampilan Depan
ru_ru: Фронтенд
sr_sp: Предњи крај
tr_tr: Ön yüz

source: Full
cs_cz: Plné
id_id: Penuh
it_it: Piena
pt_pt: Completo
ru_ru: Полный
sr_sp: Цео
tr_tr: Tam

source: General
cs_cz: Obecné
id_id: Umum
it_it: Generale
pt_pt: Geral
ru_ru: Общие
sr_sp: Опште
tr_tr: Genel

source: Generate a pre-filled GitHub issue
cs_cz: Generovat předvyplněný GitHub issue
id_id: Buat pra-diisi isu di GitHub
it_it: Genera una segnalazione GitHub pre-compilata
pt_pt: Gerar uma issue pré-preenchida no GitHub
ru_ru: Открыть пред-заполненный отчет на GitHub
tr_tr: Hazır bir GitHub sorunu oluşturun

source: Get
cs_cz: Získat
id_id: Dapatkan
it_it: Ottieni
pt_pt: Obter
ru_ru: Получить
sr_sp: Преузми
tr_tr: Yükle

source: Get it from the Aterm Web settings window
cs_cz: Dostupný v nastavení webové aplikace Aterm
id_id: Dapatkan dari jendela pengaturan Web Aterm
it_it: Ottienilo dalla finestra delle impostazioni Web di Aterm
pt_pt: Obtenha-o da janela de configurações da Aterm Web
ru_ru: Скопируйте его из окна настроек web-версии Aterm
sr_sp: Преузми из подешавања прозора за Aterm Web
tr_tr: Aterm Web ayarları penceresinden alın

source: Gives the window a blurred transparent background
cs_cz: Dá oknu rozostřené průhledné pozadí
id_id: Beri jendela latar belakang transparan buram
it_it: Dona alla finestra una trasparenza sfocata per lo sfondo
pt_pt: Dá à janela um fundo transparente desfocado
ru_ru: Придает окну размытый прозрачный фон
sr_sp: Даје прозору замућену провидну позадину
tr_tr: Pencereye bulanık şeffaf bir arka plan verir

source: Go up
cs_cz: Přejít nahoru
id_id: Naik
it_it: Livello superiore
pt_pt: Subir
ru_ru: Вверх
sr_sp: На врх
tr_tr: Yukarı çık

source: Green
cs_cz: Zelená
id_id: Hijau
it_it: Verde
pt_pt: Verde
ru_ru: Зелёный
sr_sp: Зелено
tr_tr: Yeşil

source: Group
cs_cz: Skupina
id_id: Grup
it_it: Gruppo
pt_pt: Grupo
ru_ru: Группа
sr_sp: Група
tr_tr: Grup

source: Hacks
cs_cz: Hacky
id_id: Peretasan
it_it: Hack
ru_ru: Проблемы
sr_sp: Хакови
tr_tr: Özel bilgiler

source: Help track the number of Aterm installs across the world!
cs_cz: Pomozte sledovat počet instalací Aterm po celém světě!
id_id: Bantu lacak jumlah pemasangan Aterm di seluruh dunia!
it_it: Aiuta a tenere traccia del numero di installazioni di Aterm nel mondo!
pt_pt: Ajude a seguir o número de instalações do Aterm pelo mundo!
ru_ru: Помогите отслеживать количество установок Aterm по всему миру!
sr_sp: Помози праћењу броја инсталација Aterm-ја у целом свету!
tr_tr: Dünya çapında Aterm yüklemelerinin sayısını takip etmeye yardımcı olun!

source: Help translate Aterm
cs_cz: Pomozte s překladem Aterm
id_id: Bantu terjemahkan Aterm
it_it: Partecipa alla traduzione di Aterm
ru_ru: Помогите с переводом Aterm
sr_sp: Помози у превођењу Aterm-ја
tr_tr: Çeviriye yardım et

source: Hexadecimal
cs_cz: Hexadecimální
id_id: Heksadesimal
it_it: Esadecimale
ru_ru: Шестнадцатеричный
sr_sp: Хексадецимални
tr_tr: onaltılık

source: Hide
cs_cz: Skrýt
it_it: Nascondi
ru_ru: Скрыть
tr_tr: Gizle

source: Hide tab close button
cs_cz: Skrýt tlačítko zavřít kartu
id_id: Sembunyikan tombol tutup tab
it_it: Nascondi pulsante di chiusura schede
pt_pt: Esconder o botão para fechar o separador
ru_ru: Скрыть кнопку закрытия вкладки
sr_sp: Сакриј дугме за затварање картице
tr_tr: Sekmeyi kapat düğmesini gizle

source: Hide tab index
cs_cz: Skrýt číslo karty
id_id: Sembunyikan indeks tab
it_it: Nascondi numerazione delle schede
pt_pt: Ocultar índice do separador
ru_ru: Скрыть нумерацию вкладок
sr_sp: Сакриј индекс картице
tr_tr: Sekme dizinini gizle

source: Hide tab options button
cs_cz: Skrýt tlačítko možností karty
id_id: Sembunyikan tombol opsi tab
it_it: Pulsante per nascondere scheda opzioni
ru_ru: Скрыть параметры вкладки
sr_sp: Сакриј дугме за опције картице
tr_tr: Sekmeyi kapat düğmesini gizle

source: Hide window on focus loss
cs_cz: Skrýt neaktivní okno
id_id: Sembunyikan jendela saat kehilangan fokus
it_it: Nascondi la finestra quando in secondo piano
pt_pt: Ocultar janela quando perde o foco
ru_ru: Скрыть окно при потере фокуса
sr_sp: Сакриј прозор приликом губитка фокуса
tr_tr: Odaklanma kaybolduğunda pencereyi gizle

source: Hides the docked terminal when you click away.
cs_cz: Při kliknutí pryč skryje připnutý terminál.
id_id: Sembunyikan terminal yang terkait saat Anda mengklik.
it_it: Nasconde il terminale agganciato quando si fa click fuori.
ru_ru: Скрывает закреплённый терминал при нажатии вне его.
tr_tr: Uzakta tıkladığınızda yerleşik terminali gizler.

source: Homepage
cs_cz: Domovská stránka
id_id: Beranda
it_it: Pagina home
pt_pt: Página inicial
ru_ru: Главная страница
sr_sp: Почетна страна
tr_tr: Anasayfa

source: Host
pt_pt: Servidor
ru_ru: Хост
sr_sp: Домаћин
tr_tr: Sunucu

source: Host key
cs_cz: Klíč hostitele
id_id: Kunci host
it_it: Chiave host
pt_pt: Chave do servidor
ru_ru: Ключ хоста
sr_sp: Кључ домаћина
tr_tr: sunucu anahtarı

source: Host key verification
cs_cz: Ověření hostitelského klíče
id_id: Kunci verifikasi host
it_it: Verifica della chiave host
pt_pt: Verificação da chave do servidor
ru_ru: Проверка ключа хоста
sr_sp: Верификација кључа домаћина
tr_tr: Sunucu anahtarı doğrulaması

source: Hotkeys
cs_cz: Klávesové zkratky
id_id: Pintasan
it_it: Tasti scelta rapida
pt_pt: Teclas de atalho
ru_ru: Горячие клавиши
sr_sp: Тастерске пречице
tr_tr: Kısayol tuşları

source: How Aterm presents itself through environment vars
cs_cz: Jak se Aterm prezentuje prostřednictvím indikátorů prostředí
it_it: Come Aterm si presenta attraverso le variabili dell'ambiente
ru_ru: Как Aterm обозначает себя в глобальных переменных
tr_tr: Aterm kendisini ortam değişkenleri aracılığıyla nasıl sunar

source: HTTP proxy
it_it: Proxy HTTP
pt_pt: Proxy HTTP
ru_ru: HTTP-прокси
sr_sp: HTTP прокси
tr_tr: Vekil Sunucu

source: HTTP proxy host
cs_cz: HTTP proxy server
id_id: Host HTTP proxy
it_it: Host proxy HTTP
pt_pt: Proxy HTTP - Servidor
ru_ru: Хост HTTP-прокси
sr_sp: Домаћин HTTP прокси-ја
tr_tr: HTTP proxy sunucu

source: HTTP proxy port
id_id: Port HTTP proxy
it_it: Porta proxy HTTP
pt_pt: Proxy HTTP - Porta
ru_ru: Порт HTTP-прокси
sr_sp: Порт HTTP прокси-ја
tr_tr: HTTP proxy portu

source: Icon
cs_cz: Ikona
id_id: Ikon
it_it: Icona
pt_pt: Ícone
ru_ru: Иконка
sr_sp: Икона
tr_tr: Simge

source: id.tab-width.dynamic
cs_cz: Dynamický
id_id: id.lebar-tab.dinamis
it_it: Dinamica
pt_pt: Dinâmico
ru_ru: Динамическая
tr_tr: id.sekme-genişliği.dinamik

source: If disabled, only custom profiles will show up in the profile selector
cs_cz: Pokud je zakázáno, ve výběru profilu se zobrazí pouze vlastní profily
id_id: Jika dimatikan, hanya profil khusus yang akan tampil di pemilhan profil
it_it: Se disabilitato, solo i profili personalizzati verranno visualizzati nel selettore dei profili
ru_ru: Если отключено, при выборе профиля будут отображаться только пользовательские профили
sr_sp: Уколико је онемогућено, само прилагођени профили ће се приказати у одабиру профила
tr_tr: Devre dışı bırakılırsa, profil seçicide yalnızca özel profiller görünür

source: Immediately echoes your input locally
cs_cz: Okamžitě lokálně vypíše data na vstupu
id_id: Segera menggemakan masukan Anda secara lokal
it_it: Riporta immediatamente gli input locali
ru_ru: Мгновенно локально отображает ваш ввод
sr_sp: Одмах локално одзвања ваш унос
tr_tr: Girişinizi hemen yerel olarak yankılar

source: Increase horizontal split size
cs_cz: Zvětšit vodorovné odsazení
id_id: Tingkatkan ukuran pemisahan horizontal
it_it: Aumenta la divisione orizzontale
ru_ru: Увеличить размер разделения по горизонтали
sr_sp: Повећај величину хоризонталне поделе
tr_tr: Yatay bölme boyutunu büyüt

source: Increase vertical split size
cs_cz: Zvětšit svislé odsazení
id_id: Tingkatkan ukuran pemisahan vertikal
it_it: Aumenta la divisione verticale
ru_ru: Увеличить размер разделения по вертикали
sr_sp: Повећај величину хоризонталне поделе
tr_tr: Dikey bölme boyutunu büyüt

source: Input
cs_cz: Příkaz
ru_ru: Ввод
tr_tr: Girdi

source: Input is sent as you type
cs_cz: Vstup je odeslán při psaní
id_id: Masukan dikirim saat Anda mengetik
it_it: L'input è inviato mentre digiti
pt_pt: O texto é enviado enquanto digitas
ru_ru: Введённые данные передаются во время ввода
sr_sp: Унос се шаље како куцате
tr_tr: Siz yazarken girdi gönder

source: Input mode
cs_cz: Režim vstupu
id_id: Modus masukan
it_it: Modalità di inserimento
pt_pt: Modo de Entrada
ru_ru: Режим ввода
sr_sp: Режим уноса
tr_tr: Giriş modu

source: Input newlines
cs_cz: Vložit nové řádky
id_id: Masukan garis baru
it_it: Input ritorni a capo
ru_ru: Переносы строк во вводе
sr_sp: Унос нових линија
tr_tr: Yeni satırları girin

source: Installed
cs_cz: Nainstalované
id_id: Terpasang
it_it: Installato
pt_pt: Instalado
ru_ru: Установлено
sr_sp: Инсталирано
tr_tr: Yüklendi

source: Installing the update will close all tabs and restart Aterm.
cs_cz: Instalace aktualizace zavře všechny panely a restartuje Aterm.
id_id: Pemasangan pembaruan akan menutup semua tab dan mengulang kembali Aterm.
it_it: L'installazione dell'aggiornamento chiuderà tutte le schede e riavvierà Aterm.
pt_pt: Ao instalar a atualização, todos os separadores serão fechadas e o Aterm reiniciará.
ru_ru: Установка обновления приведет к закрытию всех вкладок и перезапуску Aterm.
sr_sp: Инсталирање надоградње ће затворити све картице и поново покренути Aterm.
tr_tr: Güncellemeyi yüklemek tüm sekmeleri kapatacak ve Aterm'yi yeniden başlatacaktır.

source: Intelligent Ctrl-C (copy/abort)
cs_cz: Inteligentní Ctrl-C (kopírování/přerušení)
id_id: Ctrl-C cerdas (salin/batal)
it_it: Ctrl-C intelligente (copia/annulla)
ru_ru: Умный Ctrl-C (копировать/отменить)
tr_tr: Akıllı Ctrl-C (kopyala/iptal)

source: Interactive
cs_cz: Interaktivní
id_id: Interaktif
it_it: Interattivo
pt_pt: Interactivo
ru_ru: Интерактивная
sr_sp: Интерактивно
tr_tr: Etkişimli

source: Invalid syntax
cs_cz: Neplatná syntaxe
id_id: Sintaks tidak sah
it_it: Sintassi non valida
pt_pt: Sintaxe inválida
ru_ru: Неверный синтаксис
sr_sp: Неисправна синтакса
tr_tr: Geçersiz komut

source: Jump host
id_id: Lompat host
it_it: Salta host
ru_ru: Промежуточный хост
tr_tr: Ev sahibine atla

source: Jump to next word
cs_cz: Přeskočit na následující
id_id: Lompat ke kata berikutnya
it_it: Vai alla parola successiva
pt_pt: Saltar para a palavra seguinte
ru_ru: Перейти к следующему слову
tr_tr: Sonraki kelimeye atla

source: Jump to previous word
cs_cz: Skoč na předchozí slovo
id_id: Lompat ke kata sebelumnya
it_it: Vai alla parola precedente
pt_pt: Saltar para a palavra anterior
ru_ru: Перейти к предыдущему слову
tr_tr: Önceki kelimeye atla

source: Keep
cs_cz: Ponechat
id_id: Tetap
it_it: Mantieni
pt_pt: Manter
ru_ru: Оставить
tr_tr: Tut

source: Keep Alive Interval (Milliseconds)
cs_cz: Keep Alive Interval (Milisekundy)
id_id: Interval Tetap Hidup (Milidetik)
it_it: Intervallo keep alive (Millisecondi)
ru_ru: Интервал проверки соединения (мс)
tr_tr: Canlı Tutma Aralığı (Milisaniye)

source: Keep docked terminal always on top
cs_cz: Ponechat připevněný terminál vždy nahoře
id_id: Terminal tetap selalu diatas
it_it: Mantieni il terminale agganciato sempre in primo piano
ru_ru: Отображать закреплённый терминал всегда поверх всех окон
tr_tr: Yerleşik terminali her zaman üstte tutun

source: Key
cs_cz: Klíč
id_id: Kunci
it_it: Chiave
pt_pt: Chave
ru_ru: Ключ
sr_sp: Кључ
tr_tr: Anahtar

source: Key exchange
cs_cz: Výměna klíčů
id_id: Bertukar kunci
it_it: Scambio chiavi
pt_pt: Troca de chaves
ru_ru: Обмен ключами
tr_tr: Anahtar değişimi

source: Keyboard
cs_cz: Klávesnice
id_id: Papan ketik
it_it: Tastiera
pt_pt: Teclado
ru_ru: Клавиатура
sr_sp: Тастатура
tr_tr: Klavye

source: Keyboard-interactive auth
cs_cz: Interaktivní ověření klávesnice
id_id: Otentikasi keyboard-interaktif
it_it: Autenticazione interattiva da tastiera
pt_pt: Autenticação do teclado interativa
ru_ru: Интерактивная аутентификация
tr_tr: Klavye etkileşimli kimlik doğrulama

source: Kill
cs_cz: Vynuceně ukončit
id_id: Matikan
it_it: Forza chiusura
pt_pt: Terminar
ru_ru: Завершить принудительно
tr_tr: Öldür

source: Language
cs_cz: Jazyk
id_id: Bahasa
it_it: Lingua
pt_pt: Idioma
ru_ru: Язык
sr_sp: Језик
tr_tr: Dil

source: Last known host key fingerprint
cs_cz: Poslední známý klíč hostitele
it_it: Ultima firma nota chiave host
pt_pt: Última impressão digital da chave de anfitrião conhecida
ru_ru: Последний известный отпечаток ключа хоста
tr_tr: Son bilinen ana bilgisayar anahtarı parmak izi

source: Launch WinSCP
cs_cz: Spustit WinSCP
id_id: Buka WinSCP
it_it: Avvia WinSCP
pt_pt: Abrir WinSCP
ru_ru: Запустить WinSCP
sr_sp: Покрени WinSCP
tr_tr: WinSCP'yi Başlat

source: Launch WinSCP for current SSH session
cs_cz: Spustit WinSCP pro aktuální SSH relaci
id_id: Buka WinSCP untuk sesi SSH saat ini
it_it: Avvia WinSCP per la sessione SSH attuale
pt_pt: Iniciar o WinSCP para a sessão SSH atual
ru_ru: Запустить WinSCP для текущей SSH сессии
sr_sp: Покрени WinSCP за тренутну SSH сесију
tr_tr: Şu andaki SSH oturumu için WinSCP'yi Başlatın

source: Learn how to allow Aterm to detect remote shell's working directory.
cs_cz: Zjistěte, jak povolit Aterm detekovat pracovní adresář vzdáleného shellu.
id_id: Pelajari cara mengizinkan Aterm mendeteksi direktori kerja shell jarak jauh.
it_it: Scopri come consentire a Aterm di rilevare la cartella di lavoro della shell remota.
pt_pt: Aprenda a permitir que o Aterm detecte o diretório de trabalho da shell remota.
ru_ru: Узнайте, как разрешить Aterm определять рабочий каталог удалённой оболочки.
tr_tr: Aterm'nin uzak kabuğun çalışma dizinini algılamasına nasıl izin verileceğini öğrenin.

source: Left
cs_cz: Vlevo
id_id: Kiri
it_it: A sinistra
pt_pt: Esquerda
ru_ru: Слева
sr_sp: Лево
tr_tr: Sol

source: Lets the shell handle Meta key instead of OS
cs_cz: Nechat shell zpracovat Meta klávesu namísto OS
id_id: Biarkan shell menangani kunci Meta daripada OS
it_it: Consenti alla shell di definire il tasto Meta al posto del sistema operativo
ru_ru: Позволяет оболочке обрабатывать клавишу Meta вместо ОС
sr_sp: Дозвољава љусци да рукује Мета кључем уместо ОС-а
tr_tr: Shell Kabuğa Meta anahtarını işlemesine izin verir

source: Light mode
cs_cz: Světlý režim
it_it: Modalità chiara
ru_ru: Светлая тема
tr_tr: Aydınlık mod

source: Line by line
cs_cz: Řádek po řádku
id_id: Baris per baris
it_it: Riga per riga
pt_pt: Linha por linha
ru_ru: Построчно
sr_sp: Линија по линију
tr_tr: Satır satır

source: Line editor, input is sent after you press Enter
cs_cz: Řádkový editor, vstup je odeslán po stisknutí Enter
id_id: Editor baris, masukkan dikirim setelah Anda tekan Enter
it_it: Editor in linea, l'input viene inviato dopo aver premuto Invio
ru_ru: Редактор строк, ввод отправляется после нажатия Enter
sr_sp: Уређивач линија, унос се шаље након што притиснете ентер
tr_tr: Satır düzenleyicisi, Enter tuşuna bastıktan sonra gönderilir

source: Line padding
cs_cz: Odsazení řádek
id_id: Bantalan garis
it_it: Riempimento riga
pt_pt: Espaçamento entre linhas
ru_ru: Междустрочный интервал
sr_sp: Водећи размак линије
tr_tr: Sıra Öteleme

source: Loading
cs_cz: Načítání
id_id: Memuat
it_it: Caricamento
pt_pt: A carregar
ru_ru: Загрузка
sr_sp: Учитавање
tr_tr: Yükleniyor

source: Loading configs...
cs_cz: Načítání konfigurací...
id_id: Memuat konfigurasi...
it_it: Caricamento configurazioni...
pt_pt: A carregar configurações...
ru_ru: Загрузка конфигураций...
sr_sp: Учитавање конфигурација...
tr_tr: Ayarlar Yükleniyor...

source: Local
cs_cz: Místní
id_id: Lokal
it_it: Locale
ru_ru: Локальное
sr_sp: Локално
tr_tr: Yerel

source: Local echo
cs_cz: Lokální echo
id_id: Echo Lokal
it_it: Eco locale
ru_ru: Локальное эхо
sr_sp: Локални ехо
tr_tr: Yerel yankı

source: Local terminal
cs_cz: Místní terminál
id_id: Terminal lokal
it_it: Terminale locale
pt_pt: Terminal local
ru_ru: Локальный терминал
sr_sp: Локални терминал
tr_tr: Yerel terminal

source: Login scripts
cs_cz: Přihlašovací skripty
id_id: Skrip masuk
it_it: Script di accesso
pt_pt: Scripts de login
ru_ru: Скрипты входа
sr_sp: Скрипте за учитавање
tr_tr: Oturum açma betikleri

source: Long-click for context menu
cs_cz: Podržte pro zobrazení kontextové nabídky
id_id: Klik lama untuk menu konteks
it_it: Clic prolungato per il menu contestuale
pt_pt: Clique longo para menu de contexto
ru_ru: Долгое нажатие для контекстного меню
sr_sp: Дуги клик за контекстни мени
tr_tr: Bağlam menüsü için uzun tıklama

source: Manage profiles
cs_cz: Správa profilů
id_id: Kelola profil
it_it: Gestione profili
pt_pt: Gerir perfis
ru_ru: Управление профилями
sr_sp: Управљање профилима
tr_tr: Profilleri yönet

source: Max Keep Alive Count
cs_cz: Maximální počet zachycení
it_it: Numero massimo keep Alive
ru_ru: Максимальное количество проверок соединения
sr_sp: Максималан Keep Alive Count
tr_tr: Maksimum Canlı Tutma Sayısı

source: Maximize the active pane
cs_cz: Maximalizovat aktivní okno
it_it: Massimizza il riquadro attivo
pt_pt: Maximizar o painel ativo
ru_ru: Развернуть активную панель
sr_sp: Максимизирај активно окно
tr_tr: Aktif bölmeyi büyüt

source: Minimum contrast ratio
cs_cz: Minimální poměr kontrastu
it_it: Rapporto minimo di contrasto
ru_ru: Минимальное контрастное соотношение
sr_sp: Минимални однос контраста
tr_tr: Minimum kontrast oranı

source: Modified on {date}
cs_cz: Upraveno dne {date}
id_id: Diubah pada {date}
it_it: Modificato il {date}
pt_pt: Modificado em {date}
ru_ru: Изменено {date}
sr_sp: Измењено у {date}
tr_tr: Değiştirme tarihi {date}

source: Mouse
cs_cz: Myš
id_id: Kursor
pt_pt: Rato
ru_ru: Мышь
sr_sp: Миш
tr_tr: Fare

source: Move tab to the left
cs_cz: Posunout kartu vlevo
id_id: Geser tab ke kiri
it_it: Sposta scheda a sinistra
pt_pt: Mover separador para a esquerda
ru_ru: Переместить вкладку влево
sr_sp: Помери картицу лево
tr_tr: Soldaki sekmeye geç

source: Move tab to the right
cs_cz: Posunout kartu vpravo
id_id: Geser tab ke kanan
it_it: Sposta scheda a destra
pt_pt: Mover separador para a direita
ru_ru: Переместить вкладку вправо
sr_sp: Помери картицу десно
tr_tr: Sağdaki sekmeye geç

source: Move to "Ungrouped"
cs_cz: Přesunout do "Neseskupené"
id_id: Pindahkan ke "Tanpa Group"
it_it: Sposta in "Non raggruppate"
pt_pt: Mover para "Desagrupado"
ru_ru: Переместить в «Без группы»
sr_sp: Помери у ”Негруписано”
tr_tr: "Ungrouped"a taşı

source: Moving the mouse over an inactive pane will cause it to activate
cs_cz: Přesun myši nad neaktivní okno ho soustředí
it_it: Spostare il mouse su un riquadro inattivo lo farà attivare
ru_ru: Наведение мыши на неактивную панель приведёт к её активации
sr_sp: Померање миша преко неактивног окна ће га активирати
tr_tr: Fareyi etkin olmayan bir bölmenin üzerine getirmek bölmenin etkinleşmesine neden olur

source: Name
cs_cz: Jméno
id_id: Nama
it_it: Nome
pt_pt: Nome
ru_ru: Имя
sr_sp: Име
tr_tr: İsim

source: Name for the new config
cs_cz: Název nové konfigurace
id_id: Nama untuk konfigurasi baru
it_it: Nome per la nuova configurazione
pt_pt: Nome para a nova configuração
ru_ru: Имя для новой конфигурации
sr_sp: Име нове конфигурације
tr_tr: Yeni yapılandırmanızın adı

source: Name for the new directory
cs_cz: Název nového adresáře
id_id: Nama untuk direktori baru
it_it: Nome della nuova cartella
ru_ru: Имя для новой папки
sr_sp: Име новог директоријума
tr_tr: Yeni klasörün adı

source: Native
cs_cz: Nativní
id_id: Asli
it_it: Nativa
pt_pt: Nativo
ru_ru: Системная
sr_sp: Изворно
tr_tr: Yerel

source: New
cs_cz: Nový
it_it: Nuovo
ru_ru: Новый
tr_tr: Yeni

source: New admin tab
cs_cz: Nová admin karta
id_id: Tab admin baru
it_it: Nuova scheda amministratore
pt_pt: Novo separador de administração
ru_ru: Новый как администратор
sr_sp: Нова администраторска картица
tr_tr: Yeni yönetici sekmesi

source: New config on {platform}
cs_cz: Nové nastavení na {platform}
id_id: Pengaturan baru di {platform}
it_it: Nuova configurazione IN {platform}
pt_pt: Nova configuração em {platform}
ru_ru: Новая конфигурация на {platform}
sr_sp: Нова конфигурација на {platform}
tr_tr: {platform} üzerinde yeni konfigürasyon

source: New group name
cs_cz: Nové jméno skupiny
it_it: Nome nuovo gruppo
ru_ru: Имя новой группы
tr_tr: Yeni Grup Adı

source: New item
cs_cz: Nová položka
id_id: Item baru
it_it: Nuovo elemento
pt_pt: Novo item
ru_ru: Новый элемент
sr_sp: Нова ставка
tr_tr: Yeni öge

source: New name
cs_cz: Nový název
id_id: Nama baru
it_it: Nuovo nome
pt_pt: Novo nome
ru_ru: Новое имя
sr_sp: Ново име
tr_tr: Yeni isim

source: New profile
cs_cz: Nový profil
id_id: Profil baru
it_it: Nuovo profilo
pt_pt: Novo perfil
ru_ru: Новый профиль
sr_sp: Нови профил
tr_tr: Yeni profil

source: New profile Group
cs_cz: Nová profilová skupina
it_it: Nome del nuovo profilo di gruppo
ru_ru: Новая группа профилей
tr_tr: Yeni profil grubu

source: New profile name
cs_cz: Název nového profilu
id_id: Nama profil baru
it_it: Nuovo nome profilo
pt_pt: Nome do novo perfil
ru_ru: Новое имя профиля
sr_sp: Ново име профила
tr_tr: Yeni profil adı

source: New tab
cs_cz: Nová karta
id_id: Tab Baru
it_it: Nuova scheda
pt_pt: Novo separador
ru_ru: Новая вкладка
sr_sp: Нова картица
tr_tr: Yeni sekme

source: New tab: {profile}
cs_cz: Nová karta: {profile}
id_id: Tab baru: {profile}
it_it: Nuova scheda: {profile}
pt_pt: Novo separador: {profile}
ru_ru: Новая вкладка: {profile}
sr_sp: Нова картица: {profile}
tr_tr: Yeni sekme: {profile}

source: New terminal
cs_cz: Nový terminál
id_id: Terminal Baru
it_it: Nuovo terminale
pt_pt: Novo terminal
ru_ru: Новый терминал
sr_sp: Нови терминал
tr_tr: Yeni terminal

source: New window
cs_cz: Nové okno
id_id: Jendela baru
it_it: Nuova finestra
pt_pt: Nova janela
ru_ru: Новое окно
sr_sp: Нови прозор
tr_tr: Yeni pencere

source: New Window
cs_cz: Nové okno
id_id: Jendela Baru
it_it: Nuova Finestra
ru_ru: Новое окно
sr_sp: Нови прозор
tr_tr: Yeni Pencere

source: New with profile
cs_cz: Nový s profilem
id_id: Buka baru dengan profil tertentu
it_it: Nuovo terminale con
pt_pt: Novo com perfil
ru_ru: Новый с профилем
sr_sp: Ново са профилом
tr_tr: Profil ile yeni

source: Next tab
cs_cz: Nová karta
id_id: Tab selanjutnya
it_it: Scheda successiva
pt_pt: Separador seguinte
ru_ru: Следующая вкладка
sr_sp: Следећа картица
tr_tr: Sonraki sekme

source: No color
cs_cz: Bez barvy
id_id: Tidak berwarna
it_it: Nessun colore
pt_pt: Sem cor
ru_ru: Без цвета
sr_sp: Без боје
tr_tr: Renk yok

source: No modifier
cs_cz: Bez modifikátoru
id_id: Tidak ada modifier
it_it: Nessun modificatore
pt_pt: Nenhum Modificador
ru_ru: Без модификатора
sr_sp: Без модификатора
tr_tr: Değiştirici yok

source: None
cs_cz: Žádný
id_id: Tidak ada
it_it: Nessuno
pt_pt: Nenhum
ru_ru: Нет
sr_sp: Ништа
tr_tr: Hiçbiri

source: Normal
cs_cz: Normální
it_it: Normale
ru_ru: Нормальный
sr_sp: Нормално

source: Normal font weight
cs_cz: Síla normálního písma
id_id: Ketebalan font normal
it_it: Peso font normale
ru_ru: Нормальный размер шрифта
sr_sp: Нормално подебљање фонта
tr_tr: Normal yazı tipi kalınlığı

source: Not found
cs_cz: Nenalezeno
id_id: Tidak ditemukan
it_it: Non trovato
pt_pt: Não encontrado
ru_ru: Не найдено
sr_sp: Није пронађено
tr_tr: Bulunamadı

source: Notify on activity
cs_cz: Upozornit na aktivitu
id_id: Beri tahu tentang aktivitas
it_it: Notifica sull'attività
pt_pt: Notificar quando houver atividade
ru_ru: Уведомить об активности
sr_sp: Обавести приликом активности
tr_tr: Etkinlik anında bilgilendir

source: Notify when done
cs_cz: Upozornit po dokončení
id_id: Beri tahu saat selesai
it_it: Notifica quando terminato
pt_pt: Notificar quando terminar
ru_ru: Уведомить о завершении
sr_sp: Обавести када је завршено
tr_tr: Tamamlandığında bildir
