Repository: xiaoyu-work/ATerm
Catalog: locale/*.po
Languages: cs_cz, id_id, it_it, pt_pt, ru_ru, sr_sp, tr_tr

source: Current
cs_cz: Aktuální
id_id: Saat ini
it_it: Attuale
pt_pt: Atual
ru_ru: Текущий
sr_sp: Тренутно
tr_tr: Geçerli

source: Current color scheme
cs_cz: Aktuální barevné schéma
id_id: Skema warna saat ini
it_it: Tema in uso
pt_pt: Esquema de cores atual
ru_ru: Текущая цветовая схема
sr_sp: Тренутна шема боја
tr_tr: Mevcut renk şeması

source: Current host key fingerprint
cs_cz: Aktuální otisk klíče hostitele
id_id: Sidik jari kunci host saat ini
it_it: Firma chiave host attuale
ru_ru: Отпечаток ключа текущего хоста
sr_sp: Тренутни кључ отиска домаћина
tr_tr: Geçerli ana bilgisayar anahtarı parmak izi

source: Current process: {name}
cs_cz: Aktuální proces: {name}
id_id: Proses saat ini: {name}
it_it: Processo attuale: {name}
pt_pt: Processo atual: {name}
ru_ru: Текущий процесс: {name}
sr_sp: Тренутни процес: {name}
tr_tr: Mevcut işlem :{name}

source: Cursor shape
cs_cz: Tvar kurzoru
id_id: Bentuk kursor
it_it: Forma cursore
pt_pt: Formato do cursor
ru_ru: Форма курсора
sr_sp: Облик курсора
tr_tr: İmleç şekli

source: Custom
cs_cz: Vlastní
id_id: Kustom
it_it: Personalizzato
pt_pt: Personalizado
ru_ru: Пользовательская
sr_sp: Прилагођено
tr_tr: Özel

source: Custom CSS
cs_cz: Vlastní CSS
id_id: CSS khusus
it_it: CSS personalizzato
pt_pt: CSS Personalizado
ru_ru: Пользовательский CSS
sr_sp: Прилагођени CSS
tr_tr: Özel CSS

source: Dark mode
cs_cz: Tmavý režim
it_it: Tema scuro
ru_ru: Тёмная тема
tr_tr: Koyu mod

source: Data bits
cs_cz: Datové bity
it_it: Bit di dati
pt_pt: Bits de dados
ru_ru: Биты данных
sr_sp: Битови података
tr_tr: Veri Biti

source: Debugging
cs_cz: Ladění
id_id: Men-debug
ru_ru: Отладка
sr_sp: Отклањање грешака
tr_tr: Hata ayıklama

source: Decrease horizontal split size
cs_cz: Snížit vodorovné rozdělení
id_id: Kurangi ukuran pemisahan horizontal
it_it: Riduci la divisione orizzontale
ru_ru: Уменьшить размер разделения по горизонтали
sr_sp: Смањите величину хоризонталне поделе
tr_tr: Yatay bölme boyutunu küçült

source: Decrease vertical split size
cs_cz: Snížit vodorovné rozdělení
id_id: Kurangi ukuran pemisahan vertical
it_it: Riduci la divisione verticale
ru_ru: Уменьшить размер разделения по вертикали
sr_sp: Смањите величину хоризонталне поделе
tr_tr: Dikey bölme boyutunu küçült

source: Default "Connect to" type
cs_cz: Výchozí typ připojení
it_it: "Connetti a" predefinito
ru_ru: «Подключиться к» по умолчанию
tr_tr: Varsayılan "Bağlan" tipi

source: Default connection type used by quick connect feature (ex. SSH, Telnet)
cs_cz: Výchozí typ připojení používaný funkcí rychlého připojení (např. SSH, Telnet)
it_it: Tipo di connessione predefinita usato dalla funzione di connessione rapida (es. SSH, Telnet)
ru_ru: Подключение по умолчанию, используемое быстрым подключением (например, SSH, Telnet)
tr_tr: Hızlı bağlanma özelliği için varsayılan bağlantı türü (örn. SSH, Telnet)

source: Default profile for new tabs
cs_cz: Výchozí profil pro nové karty
id_id: Profil bawaan untuk tab baru
it_it: Profilo predefinito per le nuove schede
pt_pt: Perfil padrão para novas abas
ru_ru: Профиль по умолчанию для новых вкладок
sr_sp: Подразумевани профил за нове картице
tr_tr: Yeni sekmeler için varsayılan profil

source: Default profile group settings
cs_cz: Výchozí nastavení profilu
it_it: Impostazioni predefinite profilo di gruppo
pt_pt: Parâmetros do grupo de perfis por defeito
ru_ru: Настройки группы профилей по умолчанию
tr_tr: Varsayılan profil grup ayarları

source: Default profile settings
cs_cz: Výchozí nastavení profilu
id_id: Pengaturan profil bawaan
it_it: Impostazioni del profilo predefinito
pt_pt: Configurações de perfil padrão
ru_ru: Настройки профилей по умолчанию
sr_sp: Подрзумевана подешавања профила
tr_tr: Varsayılan Profil Ayarları

source: Defaults
cs_cz: Výchozí
id_id: Bawaan
it_it: PredefinitI
pt_pt: Predefinições
ru_ru: Значения по умолчанию
sr_sp: Подразумевано
tr_tr: Varsayılanlar

source: Defaults for {type}
cs_cz: Výchozí hodnoty pro {type}
id_id: Bawaan untuk {type}
it_it: Predefiniti per {type}
pt_pt: Padrões para {type}
ru_ru: По умолчанию для {type}
sr_sp: Подразумевано за {type}
tr_tr: {type} için varsayılanlar

source: Delete
cs_cz: Smazat
id_id: Hapus
it_it: Elimina
pt_pt: Apagar
ru_ru: Удалить
sr_sp: Обриши
tr_tr: Sil

source: Delete "{name}"?
cs_cz: Smazat {name}?
id_id: Hapus "{name}"?
it_it: Vuoi eliminare "{name}"?
pt_pt: Apagar "{name}"?
ru_ru: Удалить "{name}"?
sr_sp: Обриши {name}"?
tr_tr: Sil {name}?

source: Delete {fullPath}?
cs_cz: Smazat {fullPath}?
id_id: Hapus {fullPath}?
it_it: Vuoi eliminare {fullPath}?
pt_pt: Apagar {fullPath}?
ru_ru: Удалить {fullPath}?
sr_sp: Обриши {fullPath}?
tr_tr: {fullPath} sil?

source: Delete entire line
cs_cz: Smazat celý řádek
id_id: Hapus seluruh baris
it_it: Elimina tutta la riga
ru_ru: Удалить всю строку
sr_sp: Обриши целу линију
tr_tr: Bütün satırı sil

source: Delete next word
cs_cz: Smazat následující
id_id: Hapus kata selanjutnya
it_it: Elimina parola successiva
pt_pt: Apagar palavra seguinte
ru_ru: Удалить следующее слово
sr_sp: Обриши следећу реч
tr_tr: Sonraki sözcüğü sil

source: Delete previous word
cs_cz: Smazat předchozí
id_id: Hapus kata sebelumnya
it_it: Elimina parola precedente
pt_pt: Apagar palavra anterior
ru_ru: Удалить предыдущее слово
sr_sp: Обриши претходну реч
tr_tr: Önceki sözlüğü sil

source: Delete the config on the remote side?
cs_cz: Odstranění konfigurace na dálku?
it_it: Vuoi eliminare la configurazione sul dispositivo remoto?
ru_ru: Удалить конфигурацию с удаленной стороны?
sr_sp: Обрисати конфигурацију на удаљеном делу?
tr_tr: Sunucudaki yapılandırma silinsin mi?

source: Delete the group's profiles?
cs_cz: Smazat profily ve skupině?
id_id: Hapus profil grup?
it_it: Vuoi eliminare i profili del gruppo?
pt_pt: Eliminar os perfis do grupo?
ru_ru: Удалить профили этой группы?
sr_sp: Обрисати профиле група?
tr_tr: Grubun profillerini sil?

source: Delete this script?
cs_cz: Smazat tento skript?
id_id: Hapus skrip ini?
it_it: Vuoi eliminare questo script?
pt_pt: Eliminar este script?
ru_ru: Удалить этот скрипт?
sr_sp: Обрисати ову скрипту?
tr_tr: Bu komut dosyası silinsin mi?

source: Delete vault contents?
cs_cz: Smazat obsah trezoru?
id_id: Hapus konten vault?
it_it: Vuoi eliminare il contenuto della cassaforte?
pt_pt: Apagar conteúdo do cofre?
ru_ru: Удалить содержимое хранилища?
sr_sp: Обрисати садржај трезора?
tr_tr: İçeriği sil?

source: Deleting
cs_cz: Mazání
id_id: Menghapus
it_it: Eliminazione
pt_pt: A apagar
ru_ru: Удаление
sr_sp: Брисање
tr_tr: Siliniyor

source: Device
cs_cz: Zařízení
id_id: Perangkat
it_it: Dispositivo
pt_pt: Dispositivo
ru_ru: Устройство
sr_sp: Уређај
tr_tr: Aygıt

source: Direct
cs_cz: Přímé
id_id: Langsung
it_it: Diretto
pt_pt: Direto
ru_ru: Напрямую
sr_sp: Директно
tr_tr: Direk

source: Disable
cs_cz: Vypnout
id_id: Matikan
it_it: Disabilita
pt_pt: Desativar
ru_ru: Отключить
sr_sp: Онемогући
tr_tr: Devre Dışı Bırak

source: Disable dynamic tab title
cs_cz: Zakázat dynamický název karty
id_id: Matikan judul tab dinamis
it_it: Disabilita il titolo dinamico per la scheda
pt_pt: Desativar titulo dinâmico do separador
ru_ru: Отключить динамический заголовок вкладки
sr_sp: Онемогући динамички наслов картице
tr_tr: Dinamik sekme başlığını devre dışı bırak

source: Disable fluent background while dragging
cs_cz: Zakázat plynulé pozadí při přetažení
id_id: Nonaktifkan latar belakang yang lancar saat menyeret
it_it: Disabilita lo sfondo fluente durante il trascinamento
ru_ru: Отключить прозрачный фон на время перетаскивания окна
sr_sp: Онемогући течну позадину приликом превлачења
tr_tr: Sürüklerken akıcı arka planı devre dışı bırak

source: Disable GPU acceleration
cs_cz: Zakázat hardwarovou akceleraci
id_id: Matikan akselerasi GPU
it_it: Disabilita accelerazione GPU
pt_pt: Desativar acelerador GPU
ru_ru: Отключить GPU-ускорение
sr_sp: Онемогући убрзање графичке јединице
tr_tr: GPU hızlandırmasını devre dışı bırak

source: Disabled
cs_cz: Vypnuto
id_id: Dinonaktifkan
it_it: Disabilitato
pt_pt: Inativo
ru_ru: Отключено
sr_sp: Онемогућено
tr_tr: Devre dışı

source: Disconnect
cs_cz: Odpojit
id_id: Putuskan
it_it: Disconnetti
pt_pt: Desligar
ru_ru: Отсоединиться
sr_sp: Прекини везу
tr_tr: Bağlantıyı Kes

source: Disconnect current tab (Serial/Telnet/SSH)
cs_cz: Odpojit aktuální kartu (Serial/Telnet/SSH)
it_it: Disconnetti la scheda attuale (serial/telnet/SSH)
ru_ru: Отключиться в текущей вкладке (Serial/Telnet/SSH)
tr_tr: Geçerli sekmenin bağlantısını kes (Serial/Telnet/SSH)

source: Disconnect from {host}?
cs_cz: Odpojit od {host}?
id_id: Putuskan dari {host}?
it_it: Vuoi disconnetti da {host}?
pt_pt: Desligar {host}?
ru_ru: Отключиться от {host}?
sr_sp: Прекинути везу са {host}?
tr_tr: {host} bağlantısı kesilsin mi?

source: Display images via Sixel escape sequences
cs_cz: Zobrazit obrázky přes únikové sekvence Sixel
it_it: Visualizza le immagini tramite sequenze di escape di Sixel
ru_ru: Отображать изображения при помощи управляющей последовательности Sixel
sr_sp: Прикажи слике преко Sixel излазних секвенци
tr_tr: Fotoğrafları Sixel yoluyla görüntüleyin

source: Display on
cs_cz: Zobrazit na
id_id: Tampil pada
it_it: Visualizza in
pt_pt: Ecrã ligado
ru_ru: Отобразить на
sr_sp: Прикажи на
tr_tr: Ekran açık

source: Do not abort
cs_cz: Nepřerušovat
id_id: Jangan dibatalkan
it_it: Non interrompere
pt_pt: Não abortar
ru_ru: Не прерывать
sr_sp: Не отказуј
tr_tr: İptal etme

source: Do not close
cs_cz: Nezavírat
id_id: Jangan tutup
it_it: Non chiudere
pt_pt: Não fechar
ru_ru: Не закрывать
sr_sp: Не затварај
tr_tr: Kapatma

source: Do not remember
cs_cz: Nepamatovat si
id_id: Jangan ingat
it_it: Non ricordare
pt_pt: Não lembrar
ru_ru: Не запоминать
sr_sp: Не памти
tr_tr: Beni hatırlama

source: Dock always on top
cs_cz: Vždy nahoře
id_id: Kait selalu diatas
it_it: Visualizza sempre in primo piano
pt_pt: Ancorar sempre no topo
ru_ru: Закрепить поверх всех окон
sr_sp: На врху осталих прозора
tr_tr: Dock her zaman üstte

source: Dock the terminal
cs_cz: Připevnit terminál
id_id: Kaitkan terminal
it_it: Aggancia il terminale
pt_pt: Ancorar o terminal
ru_ru: Закрепить терминал
tr_tr: Terminali kenetle

source: Docked terminal size
cs_cz: Velikost připevněného terminálu
id_id: Kaitkan ukuran terminal
it_it: Dimensione del terminale agganciato
pt_pt: Tamanho do terminal ancorado
ru_ru: Размер закреплённого терминала
tr_tr: Kenetlenmiş terminal yüksekliği

source: Docked terminal space
cs_cz: Místo připevněného terminálu
id_id: Kaitkan ruang terminal
it_it: Margine del terminale agganciato
pt_pt: Espaço do terminal ancorado
ru_ru: Отступы закреплённого терминала
tr_tr: Kenetlenmiş terminal genişliği

source: Docking
cs_cz: Připevnění
id_id: Mengaitkan
it_it: Aggancia
pt_pt: A ancorar
ru_ru: Закрепление
tr_tr: Kenetlenme

source: Double-click selection will stop at these characters
cs_cz: Výběr dvojitým kliknutím se zastaví na tyto znaky
id_id: Pilihan klik dua kali akan berhenti di karakter ini
it_it: La selezione con doppio clic si fermerà a questi caratteri
pt_pt: A seleção com clique duplo irá parar nesses caracteres
ru_ru: Выделение по двойному щелчку остановится на этих символах
sr_sp: Избор двоструким кликом ће се зауставити на овим карактерима
tr_tr: Çift tıklama seçimi bu karakterlerde duracak

source: Down
cs_cz: Dolů
id_id: Turun
it_it: In basso
pt_pt: Baixo
ru_ru: Вниз
sr_sp: Доле
tr_tr: Aşağı

source: Download
cs_cz: Stáhnout
id_id: Unduh
it_it: Scarica
pt_pt: Descarregar
ru_ru: Скачать
sr_sp: Преузми
tr_tr: İndir

source: Draw bold text in bright colors
cs_cz: Vykreslit tučný text jasnými barvami
id_id: Menampilkan teks tebal dalam warna cerah
it_it: Evidenzia il testo in grassetto con colori chiari
ru_ru: Выделять полужирный текст ярким цветом
sr_sp: Нацртај подебљани текст јарким бојама
tr_tr: Kalın metinleri parlak renkler ile göster

source: Duplicate
cs_cz: Duplikovat
id_id: Duplikasi
it_it: Duplica
pt_pt: Duplicar
ru_ru: Дублировать
sr_sp: Умножи
tr_tr: Kopyasını oluştur

source: Duplicate as administrator
cs_cz: Duplikovat jako administrátor
id_id: Duplikat sebagai administrator
it_it: Duplica come amministratore
pt_pt: Duplicar como administrador
ru_ru: Дублировать как администратор
sr_sp: Умножи као администратор
tr_tr: Yönetici olarak çoğalt

source: Duplicate tab
cs_cz: Duplikovat kartu
id_id: Duplikat tab
it_it: Duplica la scheda
pt_pt: Duplicar separador
ru_ru: Дублировать вкладку
sr_sp: Умножи картицу
tr_tr: Sekmeyi çoğalt

source: Edit
cs_cz: Upravit
id_id: Sunting
it_it: Modifica
pt_pt: Editar
ru_ru: Изменить
sr_sp: Уреди
tr_tr: Düzenle

source: Edit locally
cs_cz: Upravit lokálně
id_id: Sunting Lokal
it_it: Modifica in locale
pt_pt: Editar localmente
ru_ru: Изменить локально
sr_sp: Уреди локално
tr_tr: Yerel olarak düzenle

source: Enable
cs_cz: Povolit
id_id: Izinkan
it_it: Abilita
pt_pt: Ativar
ru_ru: Включить
sr_sp: Омогући
tr_tr: Etkinleştir

source: Enable analytics
cs_cz: Povolit analytiky
id_id: Izinkan analitik
it_it: Abilita dati analitici
pt_pt: Ativar recolha de dados
ru_ru: Включить аналитику
sr_sp: Омогући аналитику
tr_tr: Analizleri aktifleştir

source: Enable animations
cs_cz: Povolit animace
id_id: Aktifkan animasi
it_it: Abilita animazioni
ru_ru: Включить анимацию
sr_sp: Омогући анимације
tr_tr: Animasyonları etkinleştir

source: Enable automatic installation of updates when they become available.
cs_cz: Povolit automatickou instalaci aktualizací, jakmile budou dostupné.
id_id: Aktifkan penginstalan pembaruan otomatis saat tersedia.
it_it: Abilita l'installazione automatica degli aggiornamenti quando disponibili.
pt_pt: Ativar instalação automática de atualizações quando estiverem disponíveis.
ru_ru: Включить автоматическую установку обновлений, когда они доступны.
sr_sp: Омогући аутоматско инсталирање надоградњи када постану доступна.
tr_tr: Güncellemeler kullanıma sunulduğunda otomatik olarak yüklenmesini etkinleştirin.

source: Enable fluent background option
cs_cz: Povolit fluent pozadí
it_it: Abilita opzione di sfondo fluente
ru_ru: Включить опцию свободного фона
sr_sp: Омогући опцију течне позадине
tr_tr: Akıcı arka plan seçeneğini etkinleştir

source: Enable font ligatures
cs_cz: Povolit svázání znaků
id_id: Aktifkan ligatur font
it_it: Abilita le legature tra font
pt_pt: Ativar ligaduras de fonte tipográfica
ru_ru: Включить лигатуры шрифтов
sr_sp: Омогући лигатуре фонта
tr_tr: Yazı tipi bağlamayı etkinleştir

source: Enable global hotkey (Ctrl-Space)
cs_cz: Povolit globální zkratku (Ctrl-Space)
id_id: Aktifkan hotkey global (Ctrl-Space)
it_it: Abilita tasto di scelta rapida globale (Ctrl-Space)
pt_pt: Ativar atalho global (Ctrl + Espaço)
ru_ru: Включить глобальную горячую клавишу (Ctrl-Space)
sr_sp: Омогући глобалну пречицу (Ctrl-Space)
tr_tr: Evrensel kısayol tuşunu etkinleştir (Ctrl-Boşluk)

source: Enables the experimental Windows ConPTY API
cs_cz: Povolit experimentální Windows ConPTY API
id_id: Mengaktifkan Windows ConPTY API eksperimental
it_it: Abilita l'API sperimentale di Windows ConPTY
pt_pt: Ativar a API ConPTY experimental do Windows
ru_ru: Включить экспериментальный API Windows ConPTY
sr_sp: Омогући експерименталан Windows ConPTY API
tr_tr: Deneysel Windows ConPTY API'ı etkinleştir

source: Encrypt config file
cs_cz: Šifrovat konfigurační soubor
id_id: Enkripsi berkas konfigurasi
it_it: Cifra il file di configurazione
pt_pt: Encriptar ficheiro de configuração
ru_ru: Зашифровать файл конфигурации
sr_sp: Шифруј конфигурациону датотеку
tr_tr: Konfigürasyon dosyasını şifrele

source: End of the line
cs_cz: Konec řádku
id_id: Baris akhir
it_it: Fine della riga
pt_pt: Fim de linha
ru_ru: Конец строки
sr_sp: Крај линије
tr_tr: Satır sonu

source: Environment
id_id: Lingkungan
it_it: Ambiente
pt_pt: Ambiente
ru_ru: Окружение
sr_sp: Окружење
tr_tr: Ortam

source: Erase config
cs_cz: Smazat konfiguraci
id_id: Hapus konfigurasi
it_it: Cancella configurazione
pt_pt: Apagar configuração
ru_ru: Очистить конфигурацию
sr_sp: Обриши конфигурацију
tr_tr: Konfigürasyonu sil

source: Erase the Vault
cs_cz: Vymazat trezor
id_id: Hapus vault
it_it: Cancella cassaforte
pt_pt: Eliminar o cofre
ru_ru: Очистить хранилище
sr_sp: Обриши трезор
tr_tr: Şifreleri Sil

source: Error in {plugin}:
cs_cz: Chyba v {plugin}:
id_id: Eror di {plugin}:
it_it: Errore in {plugin}:
pt_pt: Erro em {plugin}:
ru_ru: Ошибка в {plugin}:
sr_sp: Грешка у {plugin}:
tr_tr: Eklenti hatası " {plugin} ":

source: Exact match
cs_cz: Přesná shoda
id_id: Paling cocok
it_it: Corrispondenza esatta
pt_pt: Correspondência exata
ru_ru: Точное совпадение
sr_sp: Тачно подударање
tr_tr: Tam eşleşme

source: Example:
cs_cz: Příklad:
id_id: Contoh:
it_it: Esempio:
pt_pt: Exemplo:
ru_ru: Например:
sr_sp: Пример:
tr_tr: Örnek:

source: Experimental Windows 10 background style known to cause issues
cs_cz: Experimentální styl pozadí Windowsu 10, je známo že způsobuje problémy
it_it: Sfondo sperimentale basati sullo stile di Windows 10, sono noti dei problemi
ru_ru: Экспериментальный стиль фона Windows 10 вызывает проблемы
sr_sp: Експерименталан стил позадине за Windows 10 уме да проузрокује проблеме
tr_tr: Sorunlara neden olduğu bilinen deneysel Windows 10 arka plan stili

source: Export
id_id: Ekspor
it_it: Esporta
pt_pt: Exportar
ru_ru: Экспорт
sr_sp: Извези
tr_tr: Dışa Aktar

source: Fallback font
cs_cz: Náhradní písmo
id_id: Font cadangan
it_it: Carattere sostitutivo
pt_pt: Fonte de reserva
ru_ru: Запасной шрифт
sr_sp: Резервни фонт
tr_tr: Yedek yazı tipi

source: File transfers
cs_cz: Přenos souborů
id_id: Transfer berkas
it_it: Trasferimento file
pt_pt: Transferências de ficheiros
ru_ru: Передача файлов
sr_sp: Преноси датотека
tr_tr: Dosya aktarımları

source: File: {description}
cs_cz: Soubor: {description}
id_id: Berkas: {description}
pt_pt: Ficheiro: {description}
ru_ru: Файл: {description}
sr_sp: Датотека: {description}
tr_tr: {description}: Dosyası

source: Filter
cs_cz: Filtr
id_id: Saring
it_it: Filtra
ru_ru: Фильтр
sr_sp: Филтер
tr_tr: Filtre

source: Fixed
cs_cz: Opraveno
id_id: Tetap
it_it: Fissa
pt_pt: Fixado
ru_ru: Фиксированная
sr_sp: Фиксно
tr_tr: Sabit

source: Fluent background sometimes causes drag lag
cs_cz: Plynulé pozadí někdy způsobuje lagy při přetažení
id_id: Latar belakang yang lancar terkadang menyebabkan kelambatan seret
it_it: Lo sfondo fluente può causare ritardo nel trascinamento
ru_ru: Иногда прозрачный фон вызывает лаги при перетаскивании
sr_sp: Течна позадина понекад узрокује кашњење у повлачењу
tr_tr: Akışkan arkaplan bazen kasmalara sebep olabilir

source: Focus all panes
cs_cz: Soustředit všechna okna
id_id: Fokuskan semua panel
it_it: Evidenzia tutti i riquadri
pt_pt: Focar todos os painéis
ru_ru: Фокус на все панелях
sr_sp: Фокусирај сва окна
tr_tr: Tüm bölmelere odaklan

source: Focus all panes at once (broadcast)
cs_cz: Soustředit všechna okna najednou (broadcast)
id_id: Fokuskan semua panel sekaligus (siaran)
it_it: Evidenzia tutti i riquadri contemporaneamente (scrivi su tutti)
pt_pt: Focar todos os painéis de uma vez (broadcast)
ru_ru: Фокус на все панели сразу (broadcast)
sr_sp: Фокусирај сва окна одједном (емитовање)
tr_tr: Tüm bölmelere aynı anda odaklanın (yayın)

source: Focus all tabs
cs_cz: Soustředit všechny karty
it_it: Utilizza tutte le schede
ru_ru: Фокус на всех панелях
sr_sp: Фокусирај све картице
tr_tr: Tüm sekmelere odaklan

source: Focus all tabs at once (broadcast)
cs_cz: Soustředit všechny karty najednou (broadcast)
it_it: Attiva tutte le schede contemporaneamente (broadcast)
ru_ru: Фокус на всех панелях сразу (broadcast)
sr_sp: Фокусирај све картице одједном (емитовање)
tr_tr: Tüm sekmeler aynı anda odaklanın (yayın)

source: Focus follows mouse
cs_cz: Zaměřit se na myš
it_it: Il fuoco segue il mouse
ru_ru: Фокус следует за курсором
sr_sp: Фокусирај праћење миша
tr_tr: Odak imleci takip eder

source: Focus next pane
cs_cz: Soustředit na další okno
id_id: Fokuskan panel berikutnya
it_it: Evidenzia riquadro successivo
pt_pt: Focar no painel seguinte
ru_ru: Фокус на следующей панели
sr_sp: Фокусирај следеће окно
tr_tr: Sonraki bölmeye odaklan

source: Focus pane {number}
cs_cz: Soustředit na okno {number}
it_it: Metti a fuoco il pannello {number}
ru_ru: Фокус на панели {number}
sr_sp: Фокусирај окно {number}
tr_tr: Odak bölmesi {number}

source: Focus previous pane
cs_cz: Soustředit na předchozí okno
id_id: Fokuskan panel sebelumnya
it_it: Evidenzia riquadro precedente
pt_pt: Focar no painel anterior
ru_ru: Фокус на предыдущей панели
sr_sp: Фокусирај претходно окно
tr_tr: Önceki bölmeye odaklan

source: Focus the pane above
cs_cz: Soustředit na okno nahoře
id_id: Fokuskan panel di atas
it_it: Evidenzia il riquadro sopra
pt_pt: Focar o painel acima
ru_ru: Фокус на панели сверху
sr_sp: Фокусирај окно изнад
tr_tr: Yukarıdaki bölmeye odaklanın

source: Focus the pane below
cs_cz: Soustředit na okno dole
id_id: Fokuskan panel di bawah
it_it: Evidenzia il riquadro sotto
pt_pt: Focar o painel abaixo
ru_ru: Фокус на панели снизу
sr_sp: Фокусирај окно испод
tr_tr: Aşağıdaki bölmeye odaklan

source: Focus the pane on the left
cs_cz: Soustředit na okno vlevo
id_id: Fokuskan panel di kiri
it_it: Evidenzia il riquadro a sinistra
pt_pt: Focar o painel à esquerda
ru_ru: Фокус на панели слева
sr_sp: Фокусирај окно са леве стране
tr_tr: Soldaki bölmeye odaklan

source: Focus the pane on the right
cs_cz: Soustředit na okno vpravo
id_id: Fokuskan panel di kanan
it_it: Evidenzia il riquadro a destra
pt_pt: Focar o painel à direita
ru_ru: Фокус на панели справа
sr_sp: Фокусирај окно на десну страну
tr_tr: Sağdaki bölmeye odaklan

source: Follow the color scheme
cs_cz: Duplikovat barevné schéma
id_id: Ikuti Sekema Warna
it_it: Segui il tema di sistema
ru_ru: Следовать цветовой схеме
tr_tr: Renk düzenini takip et

source: Font
cs_cz: Písmo
it_it: Carattere
pt_pt: Fonte
ru_ru: Шрифт
sr_sp: Фонт
tr_tr: Yazı tipi

source: For keyboard shortcuts
cs_cz: Klávesové zkratky
id_id: Untuk pintasan keyboard
it_it: Per le scorciatoie da tastiera
ru_ru: Для сочетаний клавиш
sr_sp: За тастерске пречице
tr_tr: Klavye kısayolları için

source: Force CR
cs_cz: Vynutit CR
id_id: Paksakan CR
it_it: Forza CR
pt_pt: Forçar CR
ru_ru: Изменить на CR
sr_sp: Форсирај CR
tr_tr: CR'yi zorla

source: Force CRLF
cs_cz: Vynutit CRLF
id_id: Paksakan CRLF
it_it: Forza CRLF
pt_pt: Forçar CRLF
ru_ru: Изменить на CRLF
sr_sp: Форсирај CRLF
tr_tr: CRLF'i zorla

source: Force LF
cs_cz: Vynutit LF
id_id: Paksakan LF
it_it: Forza LF
pt_pt: Forçar LF
ru_ru: Изменить на LF
sr_sp: Форсирај LF
tr_tr: LF'yi zorla

source: Forces a specific SSH agent connection type.
cs_cz: Vynucuje konkrétní typ připojení SSH agenta.
id_id: Memaksa jenis koneksi agen SSH tertentu.
it_it: Per la connessione SSH forza un tipo specifico di agente .
pt_pt: Forçar um agente específico para a ligação SSH.
ru_ru: Принудительно устанавливает определенный тип подключения к SSH-агенту.
sr_sp: Форсира специфичан тип конекције SSH агента.
tr_tr: Belirli bir SSH Doğrulama türünü zorlar.

source: Forget
cs_cz: Zapomenout
id_id: Lupakan
it_it: Dimentica
pt_pt: Esquecer
ru_ru: Забыть
sr_sp: Заборави
tr_tr: Unut

source: Forward port
cs_cz: Přesměrovat port
id_id: Port penerusan
it_it: Inoltra porta
pt_pt: Encaminhar porta
ru_ru: Перенаправить порт
sr_sp: Проследи порт
tr_tr: bağlantı noktası Yönlendirme

source: Forwarded ports
cs_cz: Přesměrované porty
id_id: Port diteruskan
it_it: Porte inoltrate
pt_pt: Portas encaminhadas
ru_ru: Перенаправленные порты
sr_sp: Прослеђени портови
tr_tr: Yönlendirilen bağlantı noktaları

source: From color scheme
cs_cz: Z barevného schématu
id_id: Dari skema warna
it_it: Dal tema in uso
pt_pt: A partir do esquema de cores
ru_ru: Из цветовой схемы
sr_sp: Из шеме боја
tr_tr: Renk şemasından

source: From system
cs_cz: Ze systému
it_it: Di sistema
ru_ru: Системная
tr_tr: Sistemden
