Repository: xiaoyu-work/ATerm
Catalog: locale/*.po
Languages: cs_cz, id_id, it_it, pt_pt, ru_ru, sr_sp, tr_tr

source: Search plugins
cs_cz: Hledat pluginy
id_id: Cari pluggin
it_it: Cerca plugin
ru_ru: Поиск плагинов
sr_sp: Претражи додатке
tr_tr: Eklenti ara

source: Secret sync token
cs_cz: Synchronizační token
id_id: Token sinkronisasi rahasia
it_it: Token di sincronizzazione segreto
ru_ru: Секретный токен синхронизации
sr_sp: Тајни токен за синхронизацију
tr_tr: Gizli senkronizasyon anahtarı

source: Select
cs_cz: Vybrat
id_id: Pilih
it_it: Seleziona
pt_pt: Selecionar
ru_ru: Выбрать
sr_sp: Изабери
tr_tr: Seç

source: Select a base profile to use as a template
cs_cz: Vyberte základní profil, který chcete použít jako šablonu
id_id: Pilih profil utama sebagai template
it_it: Seleziona un profilo di base da usare come modello
ru_ru: Выберите базовый профиль для использования в качестве шаблона
sr_sp: Изаберите основни профил који ћете користити као шаблон
tr_tr: Kalıp olarak kullanmak için temel bir profil seç

source: Select all
cs_cz: Vybrat vše
id_id: Pilih semua
it_it: Seleziona tutto
ru_ru: Выбрать всё
sr_sp: Изабери све
tr_tr: Tümünü Seç

source: Select file storage
cs_cz: Vyberte úložiště
id_id: Pilih penyimpanan file
it_it: Seleziona archiviazione
pt_pt: Selecionar armazenamento
ru_ru: Выберите хранилище файлов
sr_sp: Избор складишта датотека
tr_tr: Depolama seç

source: Select profile
cs_cz: Zvolte profil
id_id: Pilih profile
it_it: Seleziona profilo
pt_pt: Selecionar perfil
ru_ru: Выбрать профиль
sr_sp: Избор профила
tr_tr: Profil seçin

source: Select profile or enter an address
cs_cz: Zvolte profil nebo vložte adresu
id_id: Pilih profile atau masukkan alamat
it_it: Seleziona profilo o inserisci indirizzo
pt_pt: Selecionar perfil ou introduza um endereço
ru_ru: Выберите профиль или введите адрес
sr_sp: Изаберите профил или унесите адресу
tr_tr: Profil seçin ya da bir adres girin

source: Send bytes by typing in hex values
cs_cz: Poslat bajty zadáním hexadecimálních hodnot
id_id: Kirim byte dengan mengetik nilai hex
it_it: Invia byte digitando valori esadecimali
ru_ru: Отправлять байты, вводя шестнадцатеричные значения
tr_tr: Hex değerleri yazarak bayt gönderme

source: Sends data one byte at a time
cs_cz: Odesílá data po 1 bitu
id_id: Kirim data satu byte pada suatu waktu
it_it: Invia dati un byte alla volta
pt_pt: Envia um byte de dados de cada vez
ru_ru: Отправляет данные по одному байту за раз
tr_tr: Her seferinde bir bayt veri gönderir

source: Serial
cs_cz: Sériové číslo
it_it: Seriale
ru_ru: Последовательный порт
sr_sp: Серијски
tr_tr: Seri

source: Serial connection
cs_cz: Sériové připojení
id_id: Koneksi serial
it_it: Connessione seriale
pt_pt: Conexão Serial
ru_ru: Соединение по последовательному порту
sr_sp: Серијска конекција
tr_tr: Seri bağlantı

source: Serial: {description}
cs_cz: Sériový: {description}
it_it: Seriale: {description}
ru_ru: Последовательный порт: {description}
sr_sp: Серијски: {description}
tr_tr: Seri: {description}

source: Set master passphrase
cs_cz: Nastavit hlavní heslo
id_id: Buat kata sandi utama
it_it: Imposta la frase segreta principale
ru_ru: Установить мастер-пароль
sr_sp: Постави мастер фразу
tr_tr: Ana parolayı ayarla

source: Set passphrase
cs_cz: Nastavit přístupovou frázi
id_id: Buat kata sandi
it_it: Imposta frase segreta
ru_ru: Установить мастер-пароль
sr_sp: Постави фразу
tr_tr: Parolayı ayarla

source: Set password
cs_cz: Nastavit heslo
id_id: Buat kata sandi
it_it: Imposta password
pt_pt: Definir palavra-passe
ru_ru: Установить пароль
sr_sp: Постави лозинку
tr_tr: Şifreyi ayarla

source: Set Aterm as %COMSPEC%
cs_cz: nastavit Aterm jako %COMSPEC%
id_id: Atur Aterm sebagai %COMSPEC%
it_it: Imposta Aterm come %COMSPEC%
pt_pt: Definir Aterm como %COMSPEC%
ru_ru: Установить Aterm как %COMSPEC%
sr_sp: Постави Aterm као %COMSPEC%
tr_tr: Aterm'yi %COMSPEC% olarak ayarla

source: Set to 0 to disable recent profiles
cs_cz: Nastavte na 0 pro vypnutí nedávných profilů
id_id: Atur ke 0 untuk men-disable profile saat ini
it_it: Impostare a 0 per disabilitare i profili recenti
pt_pt: Defina o valor 0 para desativar perfis recentes
ru_ru: 0 отключает последние профили
sr_sp: Поставите на 0 да би сте онемогућили скорашње профиле
tr_tr: Son profilleri devre dışı bırakmak için 0'a ayarlayın

source: Sets the SSH agent's named pipe path.
cs_cz: Nastaví agenta SSH na pojmenovanou cestu potrubí.
it_it: Imposta il percorso named pipe dell'agente SSH.
ru_ru: Установка пути для named pipe SSH-агента.
tr_tr: SSH aracısının adlandırılmış yöneltme yolunu ayarlar.

source: Settings
cs_cz: Nastavení
id_id: Pengaturan
it_it: Impostazioni
pt_pt: Configurações
ru_ru: Настройки
sr_sp: Подешавања
tr_tr: Ayarlar

source: Shell does not support current path detection
cs_cz: Shell nepodporuje aktuální cestu
id_id: Shell tidak mendukung deteksi path saat ini
it_it: La shell non supporta il rilevamento del percorso attuale
pt_pt: A linha de comandos não suporta a deteção do caminho atual
ru_ru: Shell не поддерживает обнаружение текущего пути
sr_sp: Шкољка не подржава детекцију тренутне путање
tr_tr: Shell geçerli yol algılamayı desteklemiyor

source: Shell integration
cs_cz: Integrace shellu
id_id: Integrasi Shell
it_it: Integrazione shell
pt_pt: Integração da linha de comandos
ru_ru: Интеграция в систему
sr_sp: Интеграција шкољке
tr_tr: Kabuk bütünleşmesi

source: Show
cs_cz: Ukázat
it_it: Visualizza
ru_ru: Показать
tr_tr: Göster

source: Show {type} profile selector
cs_cz: Zobrazit {type} selektor profilu
id_id: Tampilkan {type} selector profile
it_it: Visualizza il selettore profilo {type}
ru_ru: Показать селектор профиля {type}
tr_tr: Profil {type} seçiciyi göster

source: Show a confirmation box when pasting multiple lines
cs_cz: Zobrazit potvrzovací pole při vkládání více řádků
id_id: Tampilkan dialog konfirmasi ketika menempel banyak baris
it_it: Visualizza una casella di conferma quando incolli più righe
ru_ru: Показывать окно подтверждения при вставке нескольких строк
sr_sp: Прикажи прозор за потврду приликом лепљења више линија
tr_tr: Birden fazla satır yapıştırırken onay kutusu göster

source: Show built-in profiles in selector
cs_cz: Zobrazení vložených profilů ve výběru
id_id: Tampilkan built-in profile di selector
it_it: Visualizza profili integrati nel selettore
ru_ru: Показывать встроенные профили при выборе
tr_tr: Yerleşik profilleri seçicide göster

source: Show command selector
cs_cz: Zobrazit výběr příkazu
id_id: Tampilkan pemilihan perintah
it_it: Visualizza selettore comandi
ru_ru: Показать справку команды
tr_tr: Komut seçiciyi göster

source: Show config file
cs_cz: Zobrazit konfigurační soubor
id_id: Tampilkan file konfigurasi
it_it: Visualizza file di configurazione
pt_pt: Mostra o ficheiro de configuração
ru_ru: Показать файл настроек
sr_sp: Прикажи конфигурациону датотеку
tr_tr: Yapılandırma dosyasını aç

source: Show defaults
cs_cz: Zobrazit výchozí hodnoty
id_id: Tampilkan bawaan
it_it: Visualizza predefiniti
pt_pt: Mostrar valores por defeito
ru_ru: Показать значения по умолчанию
sr_sp: Прикажи подразумевана
tr_tr: Varsayılanları göster

source: Show Mixer
cs_cz: Zobrazit Mixer
id_id: Tampilkan Mixer
it_it: Visualizza mixer
pt_pt: Mostrar Mixer
ru_ru: Показать микшер
sr_sp: Прикажи миксер
tr_tr: Mikseri Göster

source: Show pane labels (for rearranging)
cs_cz: Zobrazit popisky tabulek (pro přeuspořádání)
it_it: Visualizza etichette riquadro (per riorganizzare)
ru_ru: Показать названия панелей (для перестановки)
tr_tr: Bölme etiketlerini göster (yeniden düzenlemek için)

source: Show profile icon on tab
cs_cz: Zobrazit ikonu profilu na kartě
id_id: Tampilkan ikon profile di tab
it_it: Visualizza l'icona del profilo nella scheda
pt_pt: Mostrar ícone do perfil no separador
ru_ru: Показать значок профиля на вкладке
sr_sp: Прикажи иконицу профила у картици
tr_tr: Profil ikonunu sekmede göster

source: Show profile selector
cs_cz: Zobrazit výběr profilu
id_id: Tampilkan selector profil
it_it: Visualizza selettore profilo
ru_ru: Показать выбор профиля
sr_sp: Прикажи одабирач профила
tr_tr: Profil seçiciyi göster

source: Show recent profiles in selector
cs_cz: Zobrazit nedávné profily ve výběru
id_id: Tampilkan profil terbaru di selector
it_it: Visualizza i profili recenti nel selettore
ru_ru: Показать последние профили при выборе
sr_sp: Прикажи скорашње профиле у одабирачу
tr_tr: Son profilleri seçicide göster

source: Show release notes
cs_cz: Zobrazit poznámky k verzi
id_id: Tampilkan catatan pembaruan
it_it: Visualizza note di rilascio
ru_ru: Посмотреть изменения в релизе
sr_sp: Прикажи белешке о издању
tr_tr: Sürüm notlarını göster

source: Show Serial connections
cs_cz: Zobrazit sériová připojení
it_it: Visualizza connessioni seriali
ru_ru: Показать соединения по последовательному порту
sr_sp: Прикажи серијске конекције
tr_tr: Seri bağlantıları göster

source: Show tabs in fullscreen mode
cs_cz: Zobrazit panely v režimu celé obrazovky
it_it: Visualizza schede in modalità schermo intero
ru_ru: Показывать вкладки в полноэкранном режиме
tr_tr: Tam ekran modunda sekmeleri göster

source: Show toolbar
cs_cz: Zobrazit panel nástrojů
it_it: Visualizza barra degli strumenti
ru_ru: Показать панель инструментов
sr_sp: Прикажи траку са алаткама
tr_tr: Araç Çubuğunu Göster

source: Show vault contents
cs_cz: Zobrazit obsah trezoru
it_it: Visualizza contenuto della cassaforte
pt_pt: Mostrar conteúdo do cofre
ru_ru: Показать содержимое хранилища
sr_sp: Прикажи садржаје сефа
tr_tr: Kasa içeriğini göster

source: Sixel graphics support (experimental)
cs_cz: Podpora šestielové grafiky (experimentální)
it_it: Supporto grafico Sixel (sperimentale)
ru_ru: Поддержка Sixel графики (экспериментальная)
sr_sp: Графичка подршка за Sixel (експериментално)
tr_tr: Sixel grafik desteği (deneysel)

source: Skip MoTD/banner
cs_cz: Přeskočit MoTD/banner
it_it: Salta MoTD/banner
ru_ru: Пропустить MoTD/баннер
tr_tr: MoTD/banner'ı atla

source: Slow feed
cs_cz: Pomalé odesílání
it_it: Avanzamento lento
ru_ru: Медленная отсылка
tr_tr: Yavaş besleme

source: Snaps the window to a side of the screen
cs_cz: Přichytí okno na stranu obrazovky
it_it: Aggancia la finestra su un lato dello schermo
ru_ru: Закрепляет окно к выбранному краю экрана
tr_tr: Pencereyi ekranın bir tarafına yaslar

source: SOCKS proxy
it_it: Proxy SOCKS
pt_pt: Proxy SOCKS
ru_ru: SOCKS прокси

source: SOCKS proxy host
it_it: Host proxy SOCKS
pt_pt: Proxy SOCKS - Servidor
ru_ru: Хост SOCKS прокси

source: SOCKS proxy port
it_it: Porta proxy SOCKS
pt_pt: Proxy SOCKS - Porto
ru_ru: Порт SOCKS прокси

source: Sound
cs_cz: Zvuk
id_id: Bunyi
it_it: Notifiche
ru_ru: Звук
sr_sp: Звук
tr_tr: Ses

source: Source code
cs_cz: Zdrojový kód
id_id: Kode Sumber
it_it: Codice sorgente
ru_ru: Исходный код
sr_sp: Изворни код
tr_tr: Kaynak kodu

source: Spaciness
cs_cz: Prostor
it_it: Vuoto
ru_ru: Расстояние между элементами
tr_tr: Uzaklık

source: Split
cs_cz: Rozdělit
id_id: Bagi
it_it: Dividi
ru_ru: Разделить
sr_sp: Подели
tr_tr: Ayır

source: Split to the bottom
cs_cz: Rozdělit do spodu
id_id: Membelah ke bawah
it_it: Dividi in basso
ru_ru: Разделить снизу
sr_sp: Подели на дно
tr_tr: Ekranı alta ayır

source: Split to the down
cs_cz: rozdělit dolů
it_it: Dividi in basso
ru_ru: Разделить снизу
sr_sp: Подели на доле
tr_tr: Aşağı doğru böl

source: Split to the left
cs_cz: Rozdělit vlevo
id_id: Membelah ke kiri
it_it: Dividi a sinistra
ru_ru: Разделить слева
sr_sp: Подели на лево
tr_tr: Ekranı sola ayır

source: Split to the right
cs_cz: Rozdělit vpravo
id_id: Membelah ke kanan
it_it: Dividi a destra
ru_ru: Разделить справа
sr_sp: Подели на десно
tr_tr: Ekranı sağa ayır

source: Split to the top
cs_cz: Rozdělení nahoře
id_id: Membelah ke atas
it_it: Dividi in alto
ru_ru: Разделить сверху
sr_sp: Подели на врх
tr_tr: Ekranı üste ayır

source: Split to the up
cs_cz: Rozdělit nahoru
it_it: Dividi in alto
ru_ru: Разделить сверху
sr_sp: Подели на дно
tr_tr: Yukarı doğru böl

source: SSH connection
cs_cz: Připojení SSH
id_id: Koneksi SSH
it_it: Connessione SSH
ru_ru: SSH-соединение
sr_sp: SSH конекција
tr_tr: SSH bağlantısı

source: SSH connection management is now done through the "Profiles & connections" tab
cs_cz: Správa SSH připojení se nyní provádí přes záložku "Profily a připojení"
id_id: Koneksi SSH sekarang dapat dilakukan melalui Tab "Profil&Koneksi"
it_it: La gestione della connessione SSH è ora fatta attraverso la scheda "Profili e connessioni"
ru_ru: Управление SSH-подключениями теперь производится во вкладке «Профили и подключения»
sr_sp: Управљање SSH конекцијом се сада врши кроз картицу ”Профили и конекције”
tr_tr: SSH bağlantı yönetimi artık "Profiller ve bağlantılar" sekmesinden yapılıyor

source: SSH password for {user}@{host}:{port}
cs_cz: SSH heslo pro {user}@{host}:{port}
id_id: Password SSH untuk {user}@{host}:{port}
it_it: Password SSH per {user}@{host}:{port}
ru_ru: Пароль SSH для {user}@{host}:{port}
sr_sp: SSH лозинка за {user}@{host}:{port}
tr_tr: SSH şifresi için {user}@{host}:{port}

source: Standard (legacy)
cs_cz: Standardní (Legacy)
ru_ru: Стандартная (legacy)
tr_tr: Standart (eski)

source: Startup
cs_cz: Spuštění
id_id: Permulaan
it_it: Avvio
pt_pt: Iniciar
ru_ru: При запуске
sr_sp: Покретање
tr_tr: Başlangıç

source: Stop bits
cs_cz: Stop bity
id_id: Berhentikan Bit
it_it: Bit stop
ru_ru: Стоп-биты
sr_sp: Заустави битове
tr_tr: Durdurma Biti

source: Strip
cs_cz: Proužek
it_it: Striscia
ru_ru: Удалить
sr_sp: Трака
tr_tr: Şerit

source: Subscribe to updates
cs_cz: Přihlásit k odběru novinek
id_id: Berlangganan untuk memperbarui
it_it: Iscriviti agli aggiornamenti
ru_ru: Подпишитесь на обновления
sr_sp: Претплатите се на ажурирања
tr_tr: Güncellemeler için abone ol

source: Substitutions allowed.
cs_cz: Povolené náhrady.
id_id: Pergantian diperbolehkan.
it_it: Sostituzioni consentite.
pt_pt: Substituições permitidas.
ru_ru: Допускаются подстановки.
sr_sp: Замене су дозвољене.
tr_tr: Değiştirmeye izin verildi.

source: Switch color scheme
cs_cz: Přepnout barevné schéma
it_it: Cambia schema colore
ru_ru: Переключить цветовую схему
tr_tr: Renk şemasını değiştir

source: Switch profile
cs_cz: Přepnout profil
id_id: Beralih Profil
it_it: Cambia profilo
pt_pt: Mudar de perfil
ru_ru: Сменить профиль
sr_sp: Пребаци профил
tr_tr: Profili değiştirin

source: Switch profile in the active pane
cs_cz: Přepnout profil v aktivním panelu
id_id: Beralih profil di panel yang aktif
it_it: Cambia profilo nel riquadro attivo
ru_ru: Сменить профиль в активной панели
sr_sp: Пребаци профил у активном окну
tr_tr: Etkin bölmede profil değiştirme

source: Switches terminal frontend implementation (experimental)
cs_cz: Přepíná implementaci terminálu (experimentální)
id_id: Gantikan terminal implementasi frontend (Experimetal)
it_it: Cambia l'implementazione del frontend del terminale (sperimentale)
ru_ru: Переключение реализации frontend для терминала (экспериментально)
sr_sp: Пребацује спољну имплементацију терминала (експериментално)
tr_tr: Switchler Terminal Frontend implementasyonu (deneysel)

source: Sync
cs_cz: Synchronizace
id_id: Sinkronisasi
it_it: Sincronizzazione
pt_pt: Sincronizar
ru_ru: Синхронизация
sr_sp: Синхронизација
tr_tr: Eşitle

source: Sync automatically
cs_cz: Synchronizovat automaticky
id_id: Sinkron dengan Otomatis
it_it: Sincronizza automaticamente
pt_pt: Sincronizar automaticamente
ru_ru: Автоматическая синхронизация
sr_sp: Синхронизуј аутоматски
tr_tr: Otomatik eşitle

source: Sync host
cs_cz: Hostitel synchronizace
id_id: Sinkron Host
it_it: Host di sincronizzazione
ru_ru: Хост синхронизации
sr_sp: Синхронизуј домаћина
tr_tr: Ana bilgisayarı senkronize et

source: Sync hotkeys
cs_cz: Synchronizovat klávesové zkratky
id_id: Sinkron Hotkeys
it_it: Sincronizza tasti di scelta rapida
ru_ru: Синхронизация горячих клавиш
sr_sp: Синхронизуј тастерске пречице
tr_tr: Kısayolları Eşitle

source: Sync Vault
cs_cz: Synchronizovat trezor
id_id: Sinkron Brankas
it_it: Sincronizza cassaforte
pt_pt: Sincronizar Cofre
ru_ru: Синхронизация хранилища
sr_sp: Синхронизуј сеф
tr_tr: Kasayı eşitle

source: Sync window settings
cs_cz: Synchronizovat nastavení okna
id_id: Sinkron Penganturan Jendela
it_it: Sincronizza impostazioni finestra
pt_pt: Sincronizar configurações da janela
ru_ru: Синхронизация настроек окна
sr_sp: Синхронизуј подешавања прозора
tr_tr: Pencere ayarlarını eşitle

source: Tab {number}
cs_cz: Karta {number}
pt_pt: Separador {number}
ru_ru: Вкладка {number}
sr_sp: Картица {number}

source: Tab activity
cs_cz: Aktivita záložek
id_id: Aktifitas tab
it_it: Attività della scheda
pt_pt: Atividade do separador
ru_ru: Активность во вкладке
sr_sp: Активност картице
tr_tr: Sekme aktivitesi

source: Aterm could not start with your plugins, so all third party plugins have been disabled in this session. The error was:
cs_cz: Aterm nemohl začít s vašimi pluginy, takže všechny pluginy třetích stran byly v této relaci zakázány. Došlo k chybě:
id_id: Aterm tidak bisa memulai dengan plugin anda, sehingga plugin pihak ketiga telah di nonaktifkan untuk sesi ini. Errornya adalah:
it_it: Aterm non può avviarsi con i plugin, quindi tutti i plugin di terze parti sono stati disabilitati in questa sessione. L'errore era:
ru_ru: Aterm не смог запуститься с вашими плагинами, поэтому все сторонние плагины были отключены в этой сессии. Ошибка в следующем:
sr_sp: Aterm није могао да се покрене са вашим додацима, тако да су сви додаци треће стране онемогућеи у овој сесији. Грешка је:
tr_tr: Aterm, eklentilerinizle başlatılamadı, bu nedenle bu oturumda tüm üçüncü taraf eklentileri devre dışı bırakıldı. Hata:

source: Aterm news and updates on Twitter
cs_cz: Novinky a aktualizace Aterm na Twitteru
id_id: Berita dan Pembaharuan Aterm di Twitter
it_it: Notizie e aggiornamenti di Aterm su Twitter
ru_ru: Новости и обновления Aterm в Twitter
sr_sp: Вести и ажурирања на Твитеру за Aterm
tr_tr: Twitter'da Aterm haberleri ve güncellemeleri

source: Tabs
cs_cz: Karty
it_it: Schede
pt_pt: Separadores
ru_ru: Вкладки
sr_sp: Картице
tr_tr: Sekmeler

source: Tabs location
cs_cz: Umístění záložek
id_id: Lokasi Tabs
it_it: Posizione delle schede
pt_pt: Localização do separador
ru_ru: Расположение вкладок
sr_sp: Локација картица
tr_tr: Sekme konumu

source: Tabs width
cs_cz: Šířka panelu
id_id: Panjang Tab
it_it: Larghezza schede
pt_pt: Largura do separador
ru_ru: Ширина вкладки
sr_sp: Ширина картица
tr_tr: Sekme genişliği

source: Telnet session
cs_cz: Telnet relace
id_id: Sesi Telnet
it_it: Sessione telnet
pt_pt: Sessão telnet
ru_ru: Telnet сессия
sr_sp: Telnet сесија
tr_tr: Telnet oturumu

source: Terminal
cs_cz: Terminál
it_it: Terminale
ru_ru: Терминал
sr_sp: Терминал

source: Terminal background
cs_cz: Pozadí terminálu
id_id: Background Terminal
it_it: Sfondo del terminale
pt_pt: Fundo do terminal
ru_ru: Фон терминала
sr_sp: Позадина терминала
tr_tr: Terminal arka planı

source: Terminal bell
cs_cz: Terminální zvonek
id_id: Bell Terminal
it_it: Notifiche del terminale
pt_pt: Campainha do terminal
ru_ru: Звуковой сигнал терминала
sr_sp: Звоно терминала
tr_tr: Terminal zili

source: Terminal identification
cs_cz: Identifikace terminálu
it_it: Identificazione del terminale
ru_ru: Идентификация терминала
sr_sp: Идентификација терминала
tr_tr: Terminal tanımlama

source: Thank you for downloading Aterm!
cs_cz: Děkujeme vám za stažení Aterm!
id_id: Terima Kasih telah mengunduh Aterm!
it_it: Grazie per aver scaricato Aterm!
pt_pt: Obrigado por descarregar o Aterm!
ru_ru: Благодарим за загрузку Aterm!
sr_sp: Хвала вам што сте преузели Aterm!
tr_tr: Aterm'i indirdiğiniz için teşekkür ederiz!

source: Theme
cs_cz: Téma
id_id: Tema
it_it: Tema
pt_pt: Tema
ru_ru: Тема
sr_sp: Изглед
tr_tr: Tema

source: There are active file transfers
cs_cz: Existují aktivní přenosy souborů
id_id: Sedang ada transfer file aktif
it_it: Ci sono trasferimenti di file attivi
pt_pt: Existem transferências de ficheiros ativas
ru_ru: Есть активные передачи файлов
sr_sp: У току су активни преноси датотека
tr_tr: Aktif dosya transferleri var

source: There is a saved password for this connection
cs_cz: Pro toto připojení existuje uložené heslo
id_id: Ada password tersimpan untuk koneksi ini
it_it: Per questa connessione è presente una password salvata
pt_pt: Existe uma senha guardada para esta conexão
ru_ru: Для этого соединения сохранён пароль
sr_sp: Постоји сачувана лозинка за ову конекцију
tr_tr: Bu bağlantı için kaydedilmiş parola mevcut

source: These apply to all profiles of a given type
cs_cz: Ty se vztahují na všechny profily daného typu
id_id: Ini diterapkan ke seluruh profile dari tipe tersebut
it_it: Questi si applicano a tutti i profili di un dato tipo
pt_pt: Estas aplicam-se a todos os perfis de um determinado tipo
ru_ru: Применяются для всех профилей данного типа
sr_sp: Ово се односи на све профиле датог типа
tr_tr: Bunlar, seçilen türdeki tüm profiller için geçerlidir

source: These apply to all profiles of a given type in this group
cs_cz: Ty se vztahují na všechny profily daného typu v této skupině
it_it: Questa modifica si applica a tutti i profili di un dato tipo in questo gruppo
ru_ru: Они применяются ко всем профилям данного типа в группе
tr_tr: Bunlar, bu gruptaki verilen türdeki tüm profiller için geçerlidir

source: Thin
cs_cz: Tenké
id_id: Tipis
it_it: Sottile
pt_pt: Fino
ru_ru: Тонкая
sr_sp: Танко
tr_tr: İnce

source: Tick this if you're experiencing aliasing, ghosting or other visual issues
cs_cz: Zaškrtněte, pokud máte aliasing, ghosting nebo jiné vizuální problémy
id_id: Centang ini jika anda mengalami aliasing, ghosting atau isu visual lainnya
it_it: Seleziona se stai sperimentando aliasing, ghosting o altri problemi visivi
pt_pt: Marque isto se tiver problemas visuais, como aliasing, ghosting ou outros problemas visuais
ru_ru: Включите, если испытываете алиасинг, гостинг или иные проблемы с отображением
tr_tr: Örtüşme, gölgelenme veya diğer görsel sorunlar yaşıyorsanız bunu işaretleyin

source: Toggle fullscreen mode
cs_cz: Přepnout režim celé obrazovky
id_id: Beralih ke mode layar penuh
it_it: Attiva/disattiva schermo intero
pt_pt: Ativar/desativar o modo ecrã inteiro
ru_ru: Переход в полноэкранный режим и обратно
sr_sp: Пребаци се на режим приказа на целом екрану
tr_tr: Tam Ekran Kipini Aç/Kapat

source: Toggle last tab
cs_cz: Přepnout na poslední kartu
id_id: aktifkan tab terakhir
it_it: Attiva/disattiva ultima scheda
pt_pt: Ativar/desativar o último separador
ru_ru: Переключиться на последнюю вкладку
sr_sp: Пребаци се на последњу картицу
tr_tr: Son sekmeyi değiştir

source: Toggle terminal window
cs_cz: Přepnout okno terminálu
id_id: Aktifkan jendela terminal
it_it: Attiva/disattiva finestra terminale
pt_pt: Ativar/desativar a janela
ru_ru: Скрыть/показать окно терминала
sr_sp: Пребаци се на прозор терминала
tr_tr: Terminal penceresini aç/kapat

source: Toggles the Aterm window visibility
cs_cz: Přepíná viditelnost okna Aterm
id_id: Alihkan visibilitas jendela Aterm
it_it: Attiva/disattiva visibilità della finestra di Aterm
pt_pt: Ativa/desativa a visibilidade da janela
ru_ru: Переключает видимость окна Aterm
sr_sp: Пребацује се на видљивост Aterm-јевог прозора
tr_tr: Sekmeli pencere görünürlüğünü değiştirir

source: Top
cs_cz: Vrchní
id_id: Atas
it_it: In alto
pt_pt: Topo
ru_ru: Сверху
sr_sp: Врх
tr_tr: Üst

source: Trim whitespace and newlines
cs_cz: Oříznout mezery a nové linie
it_it: Riduci spazi bianchi e a capo
ru_ru: Обрезать пробелы и новые строки
sr_sp: Скрати размак и нове редове
tr_tr: Boşlukları ve yeni satırları kaldırın

source: Try again
cs_cz: Zkuste to znovu
id_id: Coba Kembali
it_it: Prova di nuovo
pt_pt: Tente novamente
ru_ru: Повторить
sr_sp: Покушајте поново
tr_tr: Tekrar deneyin

source: Trying saved password
cs_cz: Pokus o uložení hesla
id_id: Mencoba dengan kata sandi yang tersimpan
it_it: Prova la password salvata
pt_pt: Tentando senha guardada
ru_ru: Пробуем сохранённый пароль
sr_sp: Покушавам са сачуваном лозинком
tr_tr: Kaydedilmiş parolayı deniyor
