Repository: xiaoyu-work/ATerm
Catalog: locale/*.po
Languages: cs_cz, id_id, it_it, pt_pt, ru_ru, sr_sp, tr_tr

source: "{command}" is still running. Close?
cs_cz: "{command}" stále běží. Zavřít?
id_id: "{command}" masih berjalan. Tutup?
it_it: "{command}" è ancora in esecuzione. Chiudere?
pt_pt: "{command}" ainda está em execução. Fechar?
ru_ru: "{command}" всё ещё выполняется. Желаете закрыть?
sr_sp: "{command}" је и даље покренута. Затворити?
tr_tr: "{command}" halen çalışıyor. Kapatılsın mı?

source: {name} copy
cs_cz: {name} kopie
id_id: {name} salin
it_it: {name} copia
pt_pt: {name} cópia
ru_ru: Копия {name}
sr_sp: копирај {name}
tr_tr: {name} kopyalandı

source: A second font family used to display characters missing in the main font
cs_cz: Druhá rodina písma používaná k zobrazení chybějících znaků v hlavním písmu
id_id: Keluarga huruf kedua digunakan untuk menampilkan karakter yang hilang di huruf utama
it_it: Un set di caratteri secondario usato per mostrare quelli mancanti del font principale
pt_pt: एक दूसरा फ़ॉन्ट परिवार मुख्य फ़ॉन्ट में लापता वर्णों को प्रदर्शित करता था
ru_ru: Семейство шрифтов, используемое для отображения символов, отсутствующих в основном шрифте
sr_sp: Друга породица фонта се користи за приказивање карактера који недостају у главном фонту
tr_tr: Varsayılan yazı tipinde eksik karakterleri görüntülemek için kullanılan ikinci yazı tipi

source: Abort all
cs_cz: Zrušit vše
id_id: Batalkan semua
it_it: Annulla tutto
pt_pt: Abortar tudo
ru_ru: Прервать все
sr_sp: Откажи све
tr_tr: Tümünü iptal et

source: Accept and remember key
cs_cz: Přijmout a zapamatovat klíč
id_id: Terima dan ingat kunci
it_it: Accetta e ricorda chiave
pt_pt: Aceitar e lembrar a chave
ru_ru: Принять и запомнить ключ
sr_sp: Прихвати и запамти кључ
tr_tr: Kabul et ve hatırla

source: Accept just this once
cs_cz: Přijmout pouze tentokrát
id_id: Terima kali ini saja
it_it: Accetta solo questa volta
pt_pt: Aceitar apenas desta vez
ru_ru: Принять только в этот раз
sr_sp: Прихвати га само једном
tr_tr: Yalnızca bu seferlik

source: Accessibility
cs_cz: Přístupnost
id_id: Aksesbilitas
it_it: Accessibilità
pt_pt: acessibilidade
ru_ru: Специальные возможности
sr_sp: Приступачност
tr_tr: Erişilebilirlik

source: Acrylic background
cs_cz: Akrylové pozadí
id_id: Latar belakang akrilik
it_it: Sfondo acrilico
pt_pt: Fundo acrítico
ru_ru: Акриловый фон
sr_sp: Акрилична позадина
tr_tr: Saydam arkaplan

source: Add
cs_cz: Přidat
id_id: Tambah
it_it: Aggiungi
pt_pt: Adicionar
ru_ru: Добавить
sr_sp: Додај
tr_tr: Ekle

source: Add a port forward
cs_cz: Přidat nové přesměrování portů
id_id: Tambah port forward
it_it: Configura un inoltro di porta
pt_pt: Adicionar uma porta de encaminhamento
ru_ru: Добавить перенаправление порта
sr_sp: Додај прослеђивање порта
tr_tr: Yeni port yönlendirmesi ekle

source: Add a private key
cs_cz: Přidat soukromý klíč
id_id: Tambah kunci pribadi
it_it: Aggiungi una chiave privata
pt_pt: Adicionar uma chave privada
ru_ru: Добавить приватный ключ
sr_sp: Додај приватни кључ
tr_tr: Özel anahtar ekle

source: Add...
cs_cz: Přidat...
id_id: Tambah...
it_it: Aggiungi...
pt_pt: Adicionar...
ru_ru: Добавить...
sr_sp: Додај...
tr_tr: Ekle...

source: Additional space between lines
cs_cz: Dodatečný prostor mezi řádky
id_id: Ruang tambahan antar baris
it_it: Spazio aggiuntivo tra le righe
pt_pt: Espaço adicional entre linhas
ru_ru: Доп. пространство между строками
sr_sp: Додатни размак између линија
tr_tr: Satırlar arasındaki ek boşluk

source: Advanced
cs_cz: Rozšířené
id_id: Lanjutan
it_it: Avanzate
pt_pt: Avançado
ru_ru: Расширенные
sr_sp: Напредно
tr_tr: Gelişmiş

source: Agent
id_id: Agen
it_it: Agente
pt_pt: Agente
ru_ru: Агент
sr_sp: Агент
tr_tr: Anonim

source: Agent forwarding
cs_cz: Přeposílání agenta
id_id: Penerusan agen
it_it: Inoltro dell'agente
pt_pt: Agente de encaminhamento
ru_ru: Перенаправление агента
sr_sp: Прослеђивање агента
tr_tr: Anonim yönlendirme

source: Agent pipe path
cs_cz: Cesta kanálu agenta SSH
id_id: Jalur pipa agen
it_it: Percorso pipe agente
ru_ru: Путь к pipe SSH-агента
sr_sp: Путања агента
tr_tr: Anonim ayar dosyası

source: Agent type
cs_cz: Typ agenta
id_id: Jenis agen
it_it: Tipo di agente
pt_pt: Tipo de agente
ru_ru: Тип агента
sr_sp: Тип агента
tr_tr: Gizlilik Türü

source: Allows opening .bat files in tabs, but breaks some shells
cs_cz: Umožňuje otevírat .bat soubory v záložkách, ale rozbíjí některé shelly
id_id: Izinkan membuka berkas .bat di tab, tapi memecahkan beberapa shell
it_it: Permetti l'apertura di file .bat nelle schede, potrebbe bloccare alcune shell
pt_pt: Permite abrir ficheiros .bat em separadores, mas parte algumas linhas de comando
ru_ru: Позволяет открывать .bat файлы во вкладках, но ломает некоторые оболочки
sr_sp: Омогућава отварање .bat у картицама, али квари неке шкољке
tr_tr: .bat dosyalarının yeni sekmelerde açılmasına izin verir, ancak bazı Terminallerde çalışmayabilir

source: Allows quickly opening a terminal in the selected folder
cs_cz: Umožňuje rychlé otevření terminálu ve vybrané složce
id_id: Izinkan buka dengan cepat terminal di direktori terpilih
it_it: Permetti l'apertura rapida di un terminale nella cartella selezionata
pt_pt: Permite abrir um terminal rapidamente na pasta selecionada
ru_ru: Позволяет быстро открыть терминал в выбранной папке
sr_sp: Омогућава брзо отварање терминала у изабраном директоријуму
tr_tr: Seçilen klasörde hızlı bir şekilde bir terminal açılmasına izin verir

source: Always dark
cs_cz: Vždy tmavý
id_id: Selalu gelap
it_it: Sempre scuro
pt_pt: sempre escuro
ru_ru: Всегда тёмная

source: Always light
cs_cz: Vždy světlý
id_id: Selalu terang
it_it: Sempre chiaro
pt_pt: Sempre luminoso
ru_ru: Всегда светлая
tr_tr: Daima Aydınlık

source: Appearance
cs_cz: Vzhled
id_id: Tampilan
it_it: Aspetto
pt_pt: Aparência
ru_ru: Внешний вид
sr_sp: Изглед
tr_tr: Görünüm / Kişileştirme

source: Application
cs_cz: Aplikace
id_id: Aplikasi
it_it: Applicazione
pt_pt: Aplicação
ru_ru: Приложение
sr_sp: Апликација
tr_tr: Uygulama

source: Application settings
cs_cz: Nastavení aplikace
id_id: Pengaturan aplikasi
it_it: Impostazioni applicazione
pt_pt: Definições da aplicação
ru_ru: Настройки приложения
sr_sp: Поставке апликације
tr_tr: Uygulama ayarları

source: Are you sure you want to close Aterm? You can disable this prompt in Settings -> Window.
cs_cz: Opravdu chcete zavřít Aterm? Tuto výzvu můžete vypnout v Nastavení -> Okno.
id_id: Anda yakin ingin menutup Aterm? Anda bisa menonaktifkan prompt ini di Pengaturan -> Jendela.
it_it: Sei sicuro di voler chiudere Aterm? Puoi disabilitare questo avviso in Impostazioni -> Finestra.
pt_pt: Tem a certeza que quer fechar o Aterm? Pode desativar este aviso em Configurações -> Janela.
ru_ru: Вы уверены, что хотите закрыть Aterm? Это предупреждение можно отключить в Настройках -> Окно.
sr_sp: Да ли сте сигурни да желите да затворите Aterm? Можете онемогућити овај упит у Подешавања -> Прозор.
tr_tr: Aterm'i kapatmak istediğinizden emin misiniz? Bu işlemi Ayarlar -> Pencere'den devre dışı bırakabilirsiniz.

source: Are you sure?
cs_cz: Jste si jisti?
id_id: Anda yakin?
it_it: Sei sicuro?
pt_pt: Tens a certeza?
ru_ru: Вы уверены?
sr_sp: Да ли сте сигурни?
tr_tr: Emin misiniz?

source: Arguments
cs_cz: Parametry
id_id: Argumen
it_it: Argomenti
pt_pt: Argumentos
ru_ru: Аргументы
sr_sp: Аргументи
tr_tr: Değişkenler

source: Ask a question
cs_cz: Zeptejte se
id_id: Berikan pertanyaan
it_it: Fai una domanda
pt_pt: Faça uma pergunta
ru_ru: Задать вопрос
sr_sp: Поставите питање
tr_tr: Soru sorun

source: Ask before closing the browser tab
cs_cz: Zeptat se před zavřením karty prohlížeče
id_id: Tanya sebelum tutup tab peramban
it_it: Chiedi conferma prima di chiudere una scheda
pt_pt: Perguntar antes de fechar o separador do browser
ru_ru: Спрашивать перед закрытием вкладки
sr_sp: Питајте пре затварања картица претраживача
tr_tr: Tarayıcı sekmesini kapatmadan önce sor

source: Audible
cs_cz: Slyšitelný
id_id: Terdengar
it_it: Sonore
pt_pt: Audível
ru_ru: Звук
sr_sp: Чијно
tr_tr: Sesli

source: Authentication method
cs_cz: Metoda ověřování
id_id: Metode otentikasi
it_it: Metodo di autenticazione
pt_pt: Método de autenticação
ru_ru: Метод аутентификации
sr_sp: Метода аутентификације
tr_tr: Kimlik doğrulama yöntemi

source: Author
cs_cz: Autor
id_id: Pencipta
it_it: Autore
pt_pt: Autor
ru_ru: Автор
sr_sp: Аутор
tr_tr: Sahibi

source: Auto
cs_cz: Automaticky
id_id: Otomatis
it_it: Automatico
pt_pt: Automático
ru_ru: Автоматически
sr_sp: Аутоматски
tr_tr: Otomatik

source: Auto-open a terminal on app start
cs_cz: Automatické otevření terminálu při spuštění aplikace
id_id: Otomatis buka terminal saat memulai aplikasi
it_it: Apertura automatica di un terminale all'avvio dell'app
pt_pt: Abrir automaticamente um terminal no início da aplicação
ru_ru: Автооткрытие терминала при запуске приложения
sr_sp: Аутоматски отвори терминал приликом покретања апликације
tr_tr: Uygulama başlangıcında bir terminali otomatik aç

source: Automatic
cs_cz: Automatický
id_id: Otomatis
it_it: Automatico
pt_pt: Automático
ru_ru: Автоматически
sr_sp: Аутоматско
tr_tr: Otomatik

source: Automatic Updates
cs_cz: Automatické aktualizace
id_id: Pembaruan Otomatis
it_it: Aggiornamenti automatici
pt_pt: Atualizações automáticas
ru_ru: Обновлять автоматически
sr_sp: Аутоматска ажурирања
tr_tr: Otomatik güncellemeler

source: Automatically upload changes and check for updates every minute
cs_cz: Automaticky nahrávat změny a kontrolovat aktualizace každou minutu
id_id: Otomatis unggah perubahan dan cek pembaruan setiap menit
it_it: Carica automaticamente le modifiche e controlla gli aggiornamenti ogni minuto
pt_pt: Enviar alterações automaticamente e procurar por atualizações a cada minuto
ru_ru: Автоматически загружать изменения и проверять наличие обновлений каждую минуту
sr_sp: Аутоматски отпреми промене и провери ажурирања сваког минута
tr_tr: Değişiklikleri otomatik olarak yükleyin ve güncellemeleri her dakika kontrol edin

source: Available
cs_cz: K dispozici
id_id: Tersedia
it_it: Disponibile
pt_pt: Disponível
ru_ru: Доступно
sr_sp: Доступно
tr_tr: Mevcut

source: Background type
cs_cz: Typ pozadí
id_id: Jenis latar belakang
it_it: Tipo di sfondo
pt_pt: Tipo de fundo
ru_ru: Тип фона
sr_sp: Тип позадине
tr_tr: Arkaplan Türü

source: Backspace key mode
cs_cz: Režim klávesy Backspace
it_it: Modalità tasto backspace
ru_ru: Режим работы клавиши Backspace
tr_tr: Backspace tuşu modu

source: Baud rate
cs_cz: Modulační rychlost
it_it: Velocità trasmissione
pt_pt: Taxa de transmissão
ru_ru: Скорость передачи
sr_sp: Број бауда
tr_tr: Bit hızı

source: Beginning of the line
cs_cz: Začátek čáry
id_id: Awal baris
it_it: Inizio della riga
pt_pt: Início de linha
ru_ru: Начало строки
sr_sp: Почетак линије
tr_tr: Satır başlangıcı

source: Blink cursor
cs_cz: Blikající kurzor
id_id: Kursor berkedip
it_it: Cursore lampeggiante
pt_pt: Piscar cursor
ru_ru: Мигающий курсор
sr_sp: Трепћући курсор
tr_tr: Yanıp sönen imleç

source: Blue
cs_cz: Modrá
id_id: Biru
it_it: Blu
pt_pt: Azul
ru_ru: Синий
sr_sp: Плава
tr_tr: Mavi

source: Blur
cs_cz: Rozostření
id_id: Buram
it_it: Sfocatura
pt_pt: Desfocar
ru_ru: Размытие
sr_sp: Замагљено
tr_tr: Bulanık

source: Bold font weight
cs_cz: Síla tučného písma
id_id: Ukuran ketebalan huruf
it_it: Peso del carattere in grassetto
ru_ru: Величина жирности шрифта
sr_sp: Јачина подебљања фонта
tr_tr: Kalın harf genişliği

source: Bottom
cs_cz: Dolní
id_id: Bawah
it_it: In basso
pt_pt: Baixo
ru_ru: Снизу
sr_sp: Дно
tr_tr: Alt

source: Bracketed paste (requires shell support)
cs_cz: Vložení bez odřádkování (vyžaduje podporu shellu)
id_id: Tempel tanda kurung (butuh dukungan shell)
it_it: Incolla tra parentesi (richiede una shell che lo supporti)
ru_ru: Bracketed-вставка (требует поддержки оболочки)
sr_sp: Лепљење са заградама (захтева подршку за шкољку)
tr_tr: Köşe Parantezli yapıştırma(kabuk desteği gerektirir)

source: Broadcast mode. Click anywhere to cancel.
cs_cz: Režim vysílání. Klikněte kdekoli pro zrušení.
it_it: Modalità broadcast. Fai clic ovunque per disabilitare.
ru_ru: Широковещательный режим. Нажмите в любом месте для отмены.
sr_sp: Режим емитовања. Кликните било где да откажете.
tr_tr: Yayın modundasınız. İptal etmek için herhangi bir yere tıklayın.

source: Built-in
cs_cz: Vestavěný
id_id: Bawaan
it_it: Integrato
pt_pt: Embutido
ru_ru: Встроенные
sr_sp: Уграђено
tr_tr: Dahili

source: Cancel
cs_cz: Zrušit
id_id: Batal
it_it: Annulla
pt_pt: Cancelar
ru_ru: Отмена
sr_sp: Откажи
tr_tr: İptal

source: Change baud rate
cs_cz: Změna rychlosti přenosu v baudech
id_id: Ubah baud rate
it_it: Modifica velocità di trasmissione
pt_pt: Alterar taxa de transmissão
ru_ru: Изменить скорость передачи
sr_sp: Измени број бауда
tr_tr: Baud hızını değiştir

source: Change tab color
cs_cz: Změnit barvu karty
id_id: Rubah warna label
it_it: Modifica il colore della scheda
ru_ru: Изменить цвет вкладки
sr_sp: Промени боју картице
tr_tr: Sekme renklerini değiştir

source: Change the master passphrase
cs_cz: Změnit hlavní heslo
id_id: Ubah frasa sandi utama
it_it: Modifica la frase segreta principale
pt_pt: Alterar a senha mestra
ru_ru: Изменить мастер-пароль
sr_sp: Промени мастер фразу
tr_tr: Ana parolayı değiştirin

source: Check for updates
cs_cz: Zkontrolovat aktualizace
id_id: Cek pembaruan
it_it: Verifica aggiornamenti
pt_pt: Verificar atualizações
ru_ru: Проверить обновления
sr_sp: Провери ажурирања
tr_tr: Güncellemeleri kontrol et

source: Ciphers
cs_cz: Šifry
id_id: Sandi
it_it: Crittografie
pt_pt: Cifras
ru_ru: Шифры
sr_sp: Шифре
tr_tr: şifreler

source: Clear
cs_cz: Vyčistit
id_id: Bersihkan
it_it: Azzera
ru_ru: Очистить
sr_sp: Очисти
tr_tr: Temizle

source: Clear recent profiles
cs_cz: Vymazat nedávné profily
id_id: Bersihkan profil terbaru
it_it: Cancella profili recenti
pt_pt: Limpar perfis recentes
ru_ru: Очистить недавние профили
sr_sp: Очисти недавне профиле
tr_tr: Son profilleri temizle

source: Clear terminal
cs_cz: Vyčistit terminál
id_id: Bersihkan terminal
it_it: Azzera contenuto terminale
pt_pt: Limpar terminal
ru_ru: Очистить терминал
sr_sp: Очисти терминал
tr_tr: Terminali Temizle

source: Clear terminal after connection
cs_cz: Vymazat terminál po připojení
id_id: Bershikan terminal setelah koneksi
it_it: Azzera contenuto terminale dopo la connessione
ru_ru: Очистить терминал после подключения
sr_sp: Очисти терминал након конектовања
tr_tr: Bağlantıdan sonra terminali temizle

source: Clipboard
cs_cz: Schránka
id_id: Papan clip
it_it: Appunti
pt_pt: Área de Transferência
ru_ru: Буфер обмена
sr_sp: Привремена меморија
tr_tr: Pano

source: Close
cs_cz: Zavřít
id_id: Tutup
it_it: Chiudi
pt_pt: Fechar
ru_ru: Закрыть
sr_sp: Затвори
tr_tr: Kapat

source: Close and never show again
cs_cz: Zavřít a už nikdy nezobrazovat
id_id: Tutup dan jangan tampilkan lagi
it_it: Chiudi e non visualizzare più
pt_pt: Fechar e não mostrar novamente
ru_ru: Закрыть и не показывать снова
sr_sp: Затвори и не приказуј више
tr_tr: Kapat ve tekrar gösterme

source: Close focused pane
cs_cz: Zavřít aktivní okno
id_id: Tutup panel fokus
it_it: Chiudi riquadro in evidenza
pt_pt: Fechar o painel ativo
ru_ru: Закрыть активную панель
sr_sp: Затвори фокусирано окно
tr_tr: Bu ekranı kapat

source: Close other tabs
cs_cz: Zavřít ostatní panely
id_id: Tutup tab lain
it_it: Chiudi le altre schede
pt_pt: Fechar os outros separadores
ru_ru: Закрыть другие вкладки
sr_sp: Затвори друге картице
tr_tr: Diğer sekmeleri kapat

source: Close tab
cs_cz: Zavřít panel
id_id: Tutup tab
it_it: Chiudi scheda
pt_pt: Fechar separador
ru_ru: Закрыть вкладку
sr_sp: Затвори картицу
tr_tr: Sekmeyi kapat

source: Close tabs to the left
cs_cz: Zavřít karty vlevo
id_id: Tutup tab ke kiri
it_it: Chiudi schede a sinistra
pt_pt: Fechar os separadores à esquerda
ru_ru: Закрыть вкладки слева
sr_sp: Затвори картице са леве стране
tr_tr: Soldaki sekmeleri kapat

source: Close tabs to the right
cs_cz: Zavřít karty vpravo
id_id: Tutup tab ke kanan
it_it: Chiudi schede a destra
pt_pt: Fechar os separadores à direita
ru_ru: Закрыть вкладки справа
sr_sp: Затвори картице са десне стране
tr_tr: Sağdaki sekmeleri kapat

source: Close the window after closing the last tab
cs_cz: Zavřít okno po zavření poslední karty
it_it: Chiude la finestra dopo aver chiuso l'ultima scheda
ru_ru: Закрывать окно после закрытия последней вкладки
sr_sp: Затвори прозор после затварања последње картице
tr_tr: Son sekmeyi kapattıktan sonra pencereyi de kapat

source: Color
cs_cz: Barva
id_id: Warna
it_it: Colore
pt_pt: Cor
ru_ru: Цвет
sr_sp: Боја
tr_tr: Renk

source: Color scheme
cs_cz: Barevné schéma
id_id: Skema warna
it_it: Tema terminale
pt_pt: Esquema de cores
ru_ru: Цветовая схема
sr_sp: Шема боја
tr_tr: Renk düzeni

source: Color schemes
cs_cz: Barevná schémata
id_id: Warna Skema
it_it: Schemi colore
ru_ru: Цветовая схема
tr_tr: Renk şemaları

source: Colors
cs_cz: Barvy
id_id: Warna-warna
it_it: Colori
ru_ru: Стиль
sr_sp: Боје
tr_tr: Renkler

source: Combine all tabs into the current tab
cs_cz: Zkombinovat všechny panely do aktuálního panelu
id_id: Gabungkan semua tab ke tab saat ini
it_it: Unisci tutte le schede all'interno della scheda attuale
pt_pt: Combinar todas as abas na aba atual
ru_ru: Объединить все вкладки в текущую
sr_sp: Комбинуј све картице у тренутну картицу
tr_tr: Tüm sekmeleri geçerli sekmede birleştir

source: Command line
cs_cz: Příkazový řádek
id_id: Baris perintah
it_it: Riga di comando
pt_pt: Linha de comandos
ru_ru: Командная строка
sr_sp: Командна линија
tr_tr: Komut satırı

source: Command's stdin/stdout is used instead of a network connection
cs_cz: Stdin/stdout příkazu se používá namísto síťového připojení
id_id: Perintah stdin/stdout digunakan sebagai pengganti koneksi jaringan
it_it: Viene usato lo stdin/stdout invece di una connessione di rete
ru_ru: Вместо сетевого соединения используется stdin/stdout команды
tr_tr: Ağ bağlantısı yerine komutun standart giriş/çıkışı kullanılıyor

source: Commands
cs_cz: Příkazy
id_id: Perintah-perintah
it_it: Comandi
ru_ru: Команды
sr_sp: Команде
tr_tr: Komutlar

source: Compact (legacy)
cs_cz: Kompaktní (Legacy)
id_id: Padat (tua)
it_it: Compatto (legacy)
ru_ru: Компактная (legacy)
tr_tr: Sıkı (eski)

source: Config deleted
cs_cz: Konfigurace odstraněna
id_id: Konfigurasi telah dihapus
it_it: Configurazione eliminata
ru_ru: Настройка удалена
sr_sp: Конфигурација је обрисана
tr_tr: Yapılandırma silindi

source: Config downloaded
cs_cz: Konfigurace stažena
id_id: Konfigurasi diunduh
it_it: Configurazione scaricata
pt_pt: Configuração transferida
ru_ru: Конфигурация скачана
sr_sp: Конфигурација је преузета
tr_tr: Yapılandırma indirildi

source: Config file
cs_cz: Konfigurační soubor
id_id: Berkas konfigurasi
it_it: File configurazione
pt_pt: Ficheiro de configuração
ru_ru: Файл настроек
sr_sp: Конфигурациона датотека
tr_tr: Yapılandırma dosyası

source: Config sync
cs_cz: Synchronizace konfigurace
id_id: Sinkronisasi konfigurasi
it_it: Backup configurazione
pt_pt: Configurar sincronização
ru_ru: Синхронизация конфигурации
sr_sp: Синхронизовање конфигурације
tr_tr: Yapılandırma senkronize

source: Config uploaded
cs_cz: Konfigurace nahrána
id_id: Konfigurasi diunggah
it_it: Configurazione caricata
pt_pt: Configuração enviada
ru_ru: Конфигурация загружена
sr_sp: Конфигурација је отпремљена
tr_tr: Yapılandırma yüklendi

source: Configs
cs_cz: Konfigurace
id_id: Konfigurasi
it_it: Configurazioni
pt_pt: Configuração
ru_ru: Конфигурации
sr_sp: Конфигурације
tr_tr: Yapılandırmalar

source: Connect through a proxy server
cs_cz: Připojit přes proxy server
id_id: Terhubung melalui server proxy
it_it: Connetti tramite un server proxy
pt_pt: Conectar através de um servidor proxy
ru_ru: Подключиться через прокси-сервер
sr_sp: Повежи се кроз прокси сервер
tr_tr: Bağlanırken vekil sunucu kullan

source: Connect to "%s"...
cs_cz: Připojit k "%s"...
id_id: Hubungkan ke "%s"...
it_it: Connessione a "%s"...
pt_pt: A ligar a %s...
ru_ru: Подключиться к "%s"...
sr_sp: Повежи се на "%s"...
tr_tr: "%s" bağlan...

source: Connect to a different host first and use it as a proxy
cs_cz: Nejdříve se připojte k jinému hostiteli a použijte jej jako proxy
id_id: Hubungkan ke host yang berbeda terlebih dahulu dan gunakan sebagai proxy
it_it: Connettiti prima ad un altro host e usalo come proxy
pt_pt: Conectar a um anfitrião diferente primeiro e use-o como um proxy
ru_ru: Подключиться к другому хосту и использовать его как прокси
sr_sp: Повежи се на различитог домаћина прво и користи га као прокси
tr_tr: Önce farklı bir ana bilgisayara bağlanın ve onu vekil olarak kullanın

source: Connecting
cs_cz: Připojuji
id_id: Menghubungkan
it_it: In connessione
pt_pt: A ligar
ru_ru: Соединение
sr_sp: Повезивање
tr_tr: Bağlanıyor

source: Connection
cs_cz: Připojení
id_id: Koneksi
it_it: Connessione
pt_pt: Ligação
ru_ru: Соединение
sr_sp: Повезивање
tr_tr: Bağlantı

source: Connection failed: {error}
cs_cz: Připojení selhalo: {error}
id_id: Koneksi gagal: {error}
it_it: Connessione fallita: {error}
pt_pt: A ligação falhou: {error}
ru_ru: Ошибка соединения: {error}
sr_sp: Повезивање није успело: {error}
tr_tr: Bağlantı başarısız: {error}

source: Connection name will be used instead
cs_cz: Místo toho bude použit název připojení
id_id: Nama koneksi akan digunakan sebagai gantinya
it_it: Verrà usato il nome della connessione
ru_ru: Вместо этого будет использоваться имя соединения
sr_sp: Име конекције ће бити коришћено уместо
tr_tr: Bunun yerine bağlantı adı kullanılacak

source: Context menu
cs_cz: Kontextové menu
id_id: Menu konteks
it_it: Menu contestuale
pt_pt: Menu de contexto
ru_ru: Контекстное меню
sr_sp: Контекстни мени
tr_tr: İçerik Menüsü

source: Controls the amount of space between elements
cs_cz: Určuje množství prostoru mezi prvky
it_it: Controlla la quantità di spazio tra gli elementi
ru_ru: Управляет расстоянием между элементами
tr_tr: Elementler arasındaki mesafeyi kontrol eder

source: Copied
cs_cz: Zkopírováno
id_id: Disalin
it_it: Copiato
pt_pt: Copiado
ru_ru: Скопировано
sr_sp: Копирано
tr_tr: Kopyalandı

source: Copy
cs_cz: Kopírovat
id_id: Salin
it_it: Copia
pt_pt: Copiar
ru_ru: Копировать
sr_sp: Копирај
tr_tr: Kopyala

source: Copy current path
cs_cz: Kopírovat aktuální cestu
id_id: Salin jalur saat ini
it_it: Copia percorso attuale
pt_pt: Copiar o caminho atual
ru_ru: Копировать текущий путь
sr_sp: Копирај тренутну путању
tr_tr: Şu anki yolu kopyala

source: Copy full path
cs_cz: Kopírovat celou cestu
id_id: Salin alamat lengkap
it_it: Copia percorso completo
ru_ru: Копировать полный путь
sr_sp: Копирај целу путању
tr_tr: Dosya yolunu kopyala

source: Copy on select
cs_cz: Kopírovat při výběru
id_id: Salin pada saat pilih
it_it: Copia sulla selezione
pt_pt: Copiar ao selecionar
ru_ru: Копировать при выделении
sr_sp: Копирај приликом селектовања
tr_tr: Seçileni kopyala

source: Copy to clipboard
cs_cz: Kopírovat do schránky
id_id: Salin ke papan klip
it_it: Copia negli appunti
pt_pt: Copiar para área de transferência
ru_ru: Копировать в буфер обмена
sr_sp: Копирај у привремену меморију
tr_tr: Panoya Kopyala

source: Copy with formatting
cs_cz: Kopírovat s formátováním
id_id: Salin dengan formatting
it_it: Copia formattazione
ru_ru: Копировать с форматированием
sr_sp: Копирај са форматирањем
tr_tr: Biçimlendirme ile kopyalayın

source: Could not decrypt config
cs_cz: Zprávu se nepodařilo dešifrovat
id_id: Tidak bisa mendekripsi konfigurasi
it_it: Impossibile decifrare la configurazione
pt_pt: Não foi possível desencriptar a configuração
ru_ru: Не удалось расшифровать конфигурацию
sr_sp: Немогуће је дешифровати конфигурацију
tr_tr: Yapılandırma dosyasının şifresi çözülemedi

source: Create
cs_cz: Vytvořit
id_id: Buat
it_it: Crea
ru_ru: Создать
sr_sp: Направи
tr_tr: Oluştur

source: Create directory
cs_cz: Vytvořit adresář
id_id: Buat direktori
it_it: Crea cartella
ru_ru: Создать каталог
sr_sp: Направи директоријум
tr_tr: Dizin oluştur
