Repository: xiaoyu-work/ATerm
Catalog: locale/*.po
Languages: cs_cz, id_id, it_it, pt_pt, ru_ru, sr_sp, tr_tr

source: Turn current tab's panes into separate tabs
cs_cz: Změní panely aktuálního panelu v samostatné panely
id_id: Ubah tab sekarang menjadi tab terpisah
it_it: Separa i pannelli della tab selezionata in nuovi pannelli
ru_ru: Превратить панели текущей вкладки в отдельные вкладки
sr_sp: Претвори окна тренутне картице у засебне картице
tr_tr: Geçerli sekmenin bölmelerini ayrı sekmelere dönüştür

source: Ungrouped
cs_cz: Bez zařazení
id_id: Bubarkan Grup
it_it: Non raggruppate
pt_pt: Desagrupado
ru_ru: Без группы
sr_sp: Негруписано
tr_tr: Gruplandırılmamış

source: Uninstall
cs_cz: Odinstalovat
id_id: Hapus Aplikasi
it_it: Disinstalla
pt_pt: Desinstalar
ru_ru: Удалить
sr_sp: Деинсталирај
tr_tr: Yüklemeyi Kaldır

source: Unknown
cs_cz: Neznámý
id_id: Tidak Diketahui
it_it: Sconosciuto
pt_pt: Desconhecido
ru_ru: Неизвестно
sr_sp: Непознато
tr_tr: Bilinmeyen

source: Unknown secret of type {type} for {key}
cs_cz: Neznámý typ tejemství typu {type} pro {key}
id_id: Tidak Diketahui tipe secret {type} untuk {key}
it_it: Codice segreto sconosciuto di tipo {type} per {key}
pt_pt: Segredo desconhecido do tipo {type} para {key}
ru_ru: Неизвестный тип секретных данных {type} для {key}
sr_sp: Непозната тајта типа {type} за {key}
tr_tr: {key} için {type} türünde bilinmeyen mutabakat

source: Unpin
cs_cz: Odepnout
id_id: Lepas Sematan
it_it: Sgancia
pt_pt: Desafixar
ru_ru: Открепить
sr_sp: Откачи
tr_tr: Sabitlemeyi kaldır

source: Up
cs_cz: Nahoru
it_it: In alto
pt_pt: Cima
ru_ru: Вверх
sr_sp: Горе
tr_tr: Yukarı

source: Update
cs_cz: Aktualizovat
id_id: Perbarui
it_it: Aggiorna
pt_pt: Atualizar
ru_ru: Обновить
sr_sp: Ажурирање
tr_tr: Güncelle

source: Upgrade to {version}
cs_cz: Aktualizace na {verzi}
id_id: Pemutahiran ke {version}
it_it: Aggiorna alla {version}
pt_pt: Atualizar para {version}
ru_ru: Обновить до {version}
sr_sp: Ажурирај на {version}
tr_tr: {version} sürümüne yükselt

source: Upload
cs_cz: Nahrát
id_id: Unggah
it_it: Carica
pt_pt: Carregar (upload)
ru_ru: Загрузить
sr_sp: Отпремање
tr_tr: Yükle

source: Upload as a new config
cs_cz: Nahrát jako novou konfiguraci
id_id: Unggah sebagai pengaturan baru
it_it: Carica come nuova configurazione
pt_pt: Fazer upload como uma nova configuração
ru_ru: Загрузить как новую конфигурацию
sr_sp: Отпреми као нову конфигурацију
tr_tr: Yeni bir konfigürasyon olarak yükle

source: Use {altKeyName} as the Meta key
cs_cz: Použít {altKeyName} jako Meta klíč
id_id: Gunakan {altKeyName} sebagai tombol Meta
it_it: Come chiave meta usa {altKeyName}
pt_pt: Use {altKeyName} como chave Meta
ru_ru: Использовать {altKeyName} в качестве клавиши Meta
sr_sp: Користи {altKeyName} као Мета кључ
tr_tr: Meta anahtarı olarak {altKeyName} kullanın

source: Use ConPTY
cs_cz: Použít ConPTY
id_id: Gunakan ConPTY
it_it: Usa ConPTY
pt_pt: Usar ConPTY
ru_ru: Использовать ConPTY
sr_sp: Користи ConPTY
tr_tr: ConPTY kullan

source: User default
cs_cz: Výchozí nastavení uživatele
it_it: Predefinito
pt_pt: Utilizador Padrão
ru_ru: По умолчанию для пользователя
sr_sp: Подразумевано за корисника
tr_tr: Kullanıcı Varsayılanları

source: Username
cs_cz: Uživatelské jméno
it_it: Nome utente
pt_pt: Nome de utilizador
ru_ru: Имя пользователя
sr_sp: Корисничко име
tr_tr: Kullanıcı Adı

source: Using CONNECT method
cs_cz: Použití metody CONNECT
it_it: Attraverso il metodo CONNECT
pt_pt: A usar o método CONNECT
ru_ru: Использовать метод CONNECT
sr_sp: Коришћење CONNECT методе
tr_tr: CONNECT yöntemini kullanma

source: Using preset password
cs_cz: Použití přednastaveného hesla
id_id: Gunakan kata sandi yang telah disetel sebelumnya
it_it: Usa password preimpostata
pt_pt: Usando a senha predefinida
ru_ru: Используем предустановленный пароль
sr_sp: Коришћење унапред постављене лозинке
tr_tr: Önceden ayarlanmış parolayı kullanma

source: Vault
cs_cz: Trezor
id_id: Brankas
it_it: Cassaforte
pt_pt: Cofre
ru_ru: Хранилище
sr_sp: Трезор
tr_tr: Kasa

source: Vault is an always-encrypted container for secrets such as SSH passwords and private key passphrases.
cs_cz: Trezor je vždy šifrovaný kontejner pro tajné objekty jako jsou SSH klíče nebo hesla privátních klíčů.
id_id: Brankas adalah kotak penyimpanan yang selalu dienkripsi, berisi sandi rahasia seperti sandi SSH dan passphrase private key.
it_it: La cassaforte è un contenitore protetto da cifratura per proteggere password SSH e frasi segrete delle chiavi private.
pt_pt: O Cofre é um contentor sempre encriptado para segredos como senhas de SSH e frases de chave privada.
ru_ru: Хранилище представляет собой постоянно зашифрованный контейнер, содержащий такие секретные данные, как SSH-пароли и парольные фразы приватных ключей.
sr_sp: Трезор је увек-енкриптован контејнер за тајне попут лозинки за SSH и приступне фазе за приватни кључ.
tr_tr: Vault, SSH şifreleri ve özel anahtar parolaları gibi gizli içerikler için her zaman şifrelenmiş bir alandır.

source: Vault is empty
cs_cz: Trezor je prázdný
id_id: Brankas kosong
it_it: La cassaforte è vuota
pt_pt: O cofre está vazio
ru_ru: Хранилище пусто
sr_sp: Трезор је празан
tr_tr: Kasa boş

source: Vault is locked
cs_cz: Trezor je uzamčený
id_id: Brankas terkunci
it_it: Cassaforte bloccata
pt_pt: O cofre está trancado
ru_ru: Хранилище закрыто
sr_sp: Трезор је закључан
tr_tr: Kasa kilitli

source: Vault is not configured
cs_cz: Trezor není nakonfigurován
it_it: La cassaforte non è configurata
pt_pt: O cofre não está configurado
ru_ru: Хранилище не настроено
sr_sp: Трезор није конфигурисан
tr_tr: Kasa yapılandırılmamış

source: Vault master passphrase needs to be set to allow storing secrets
cs_cz: Hlavní heslo pro trezor musí být nastaveno pro ukládání tajných objektů
it_it: Per consentire la memorizzazione di dati cifrati deve essere impostata la frase segreta principale della cassaforte
pt_pt: A senha mestra do cofre precisa de ser definida para permitir o armazenamento de segredos
ru_ru: Для сохранения секретных данных должен быть задан мастер-пароль хранилища
sr_sp: Мастер приступна фаза за трезор мора да буде постављена коришћењем тајни за чување
tr_tr: Gizli dizilerin saklanmasına izin vermek için kasa ana parolasının ayarlanması gerekir

source: Verify host keys when connecting
cs_cz: Ověřit klíče hostitele při připojení
it_it: Verifica le chiavi host durante la connessione
pt_pt: Verificar as chaves do host ao conectar
ru_ru: Проверять ключ хоста при подключении
sr_sp: Верификуј кључеве домаћина приликом повезивања
tr_tr: Bağlanırken ana bilgisayar anahtarlarını doğrulayın

source: Version
cs_cz: Verze
id_id: Versi
it_it: Versione
pt_pt: Versão
ru_ru: Версия
sr_sp: Верзија
tr_tr: Sürüm

source: Version: {version}
cs_cz: Verze: {version}
id_id: Versi: {version}
it_it: Versione: {version}
pt_pt: Versão: {version}
ru_ru: Версия: {version}
sr_sp: Верзија: {version}
tr_tr: Sürüm: {version}

source: Vibrancy
cs_cz: Vibrace
it_it: Trasparenza
pt_pt: Cores vibrantes
ru_ru: Размытый фон
sr_sp: Вибрантност
tr_tr: Titreşim

source: Visual
cs_cz: Vizuální
it_it: Visive
ru_ru: Визуально
sr_sp: Визуелно
tr_tr: Görsel

source: Warn on multi-line paste
cs_cz: Upozornit na vícevrstvé vložení
id_id: Peringatkan ketika menempel lebih dari satu baris
it_it: Avvisa prima di incollare righe multiple
pt_pt: Avisar ao colar várias linhas
ru_ru: Предупреждать при многострочной вставке
sr_sp: Упозори приликом лепљења више линија
tr_tr: Çok satırlı yapıştırmada uyar

source: Warn when closing active connections
cs_cz: Upozornit při zavírání aktivních připojení
id_id: Peringatkan ketika menutup sambungan yang masih aktif
it_it: Avvisa quando chiudi le connessioni attive
pt_pt: Avisar ao fechar conexões ativas
ru_ru: Предупреждать при закрытии активных соединений
tr_tr: Aktif bağlantıları kapatırken uyar

source: Warning: remote host's key has suddenly changed!
cs_cz: Varování: klíč vzdáleného hostitele se náhle změnil!
it_it: Attenzione: la chiave dell'host remoto è improvvisamente cambiata!
pt_pt: Aviso: a chave do host remoto mudou repentinamente!
ru_ru: Предупреждение: ключ удалённого хоста неожиданно изменился!
tr_tr: Uyarı: Uzak ana bilgisayarın anahtarı aniden değişti!

source: We're only tracking your Aterm and OS versions.
cs_cz: Sledujeme pouze verzi Aterm a OS.
id_id: Kami hanya mencatat versi Aterm dan sistem operasi Anda.
it_it: Monitoreremo soltanto le versioni di Aterm e del Sistema Operativo.
pt_pt: Estamos rastreando apenas as suas versões de Aterm e de sistema operativo.
ru_ru: Отслеживается только версия ОС и приложения.
tr_tr: Yalnızca Aterm ve İşletim Sistemi sürümlerinizi izliyoruz.

source: Welcome
cs_cz: Vítejte
id_id: Selamat datang
it_it: Benvenuto
pt_pt: Bem-vindo
ru_ru: Добро пожаловать
sr_sp: Добро дошли
tr_tr: Hoşgeldiniz

source: What's new
cs_cz: Co je nového
it_it: Novità
pt_pt: Novidades
ru_ru: Что нового
sr_sp: Шта је ново
tr_tr: Yenilikler

source: When a session ends
cs_cz: Když skončí relace
it_it: Quando termina una sessione
ru_ru: При завершении сеанса
tr_tr: Oturum sona erdiğinde

source: When enabled, links are only clickable while holding this key
cs_cz: Na odkazy lze kliknout pouze při stisku této klávesy
id_id: Jika diaktifkan, tautan hanya bisa diklik bila tombol ini sedang ditekan
it_it: Quando abilitato, i collegamentisono cliccabili solo tenendo premuto questo tasto
pt_pt: Quando ativado, as ligações só são clicáveis enquanto prime esta tecla
ru_ru: Когда включено, ссылки можно нажимать, только удерживая эту клавишу
tr_tr: Etkinleştirildiğinde, bağlantılar yalnızca bu tuş basılıyken tıklanabilir

source: When WinSCP is detected, you can launch an SCP session from the context menu.
cs_cz: Když je WinSCP detekován, můžete spustit relaci SCP z kontextového menu.
it_it: Quando viene rilevato WinSCP, è possibile avviare una sessione SCP dal menu contestuale.
pt_pt: Quando o WinSCP é detectado, você pode iniciar uma sessão SCP no menu de contexto.
ru_ru: Если WinSCP обнаружен, можно запускать SCP-сессии из контекстного меню.
tr_tr: WinSCP algılandığında, içerik menüsünden bir SCP oturumu başlatabilirsiniz.

source: Whether a custom window or an OS native window should be used
cs_cz: Slouží k výběru vlastního nebo nativního vzhledu okna terminálu
it_it: Indica se usare una cornice personalizzata o nativa del sistema operativo
pt_pt: Se uma janela personalizada ou uma janela nativa do sistema operativo deve ser usada
ru_ru: Должно ли использоваться кастомное оформление окна или системное
tr_tr: Özel bir pencerenin mi yoksa bir İşletim Sistemi yerel penceresinin mi kullanılması gerektiği

source: Will prevent the SSH greeting from showing up
cs_cz: Zabránit zobrazování SSH
it_it: Impedirà l'apparizione dei Greeting SSH
ru_ru: Запретит отправку SSH-приветствия
tr_tr: SSH selamlamasının görünmesini engelleyecek

source: Window
cs_cz: Okno
it_it: Finestra
pt_pt: Janela
ru_ru: Окно
sr_sp: Прозор
tr_tr: Pencere

source: Window dimension along the edge
cs_cz: Rozměr okna podél okraje
it_it: Dimensione finestra lungo il bordo
pt_pt: Dimensão da janela ao longo da borda
ru_ru: Размеры окна вдоль края
tr_tr: Kenar boyunca pencere boyutu

source: Window dimension away from the edge
cs_cz: Rozměry okna od okraje
it_it: Dimensione finestra fuori dal bordo
pt_pt: Dimensão da janela fora da borda
ru_ru: Размеры окна от края
tr_tr: Pencere boyutu kenardan uzakta

source: Window frame
cs_cz: Rám okna
it_it: Cornice della finestra
pt_pt: Quadro da janela
ru_ru: Рамка окна
sr_sp: Оквир прозора
tr_tr: Pencere çerçevesi

source: Windows 10 build 18309 or above is recommended for ConPTY
cs_cz: Pro ConPTY je doporučeno sestavení Windows 10 18309 nebo vyšší
id_id: Windows 10 build 18309 atau lebih baru disarankan untuk ConPTY
it_it: Windows 10 build 18309 o superiore è raccomandato per ConPTY
pt_pt: Versão 18309 ou superior do Windows 10 é recomendada para ConPTY
ru_ru: Для ConPTY рекомендуется Windows 10 build 18309 или выше
tr_tr: ConPTY için Windows 10 build 18309 veya üstü önerilir

source: WinSCP path
cs_cz: Cesta k WinSCP
it_it: Percorso WinSCP
pt_pt: Caminho WinSCP
ru_ru: Путь к WinSCP
sr_sp: Путања за WinSCP
tr_tr: WinSCP yolu

source: Word separators
cs_cz: Oddělovače slov
id_id: Pemisah kata
it_it: Separatori di parole
pt_pt: Separadores de palavras
ru_ru: Разделители слов
sr_sp: Одвајачи речи
tr_tr: Kelime ayracı

source: Working directory
cs_cz: Pracovní adresář
id_id: Direktori kerja
it_it: Cartella di lavoro
pt_pt: Diretório atual
ru_ru: Рабочий каталог
sr_sp: Радни директоријум
tr_tr: Çalışma dizini

source: Working directory detection
cs_cz: Detekce pracovního adresáře
it_it: Rilevamento cartella di lavoro
pt_pt: Detecção do diretório atual
ru_ru: Определение рабочего каталога
sr_sp: Детекција радног директоријума
tr_tr: Çalışma dizini tespiti

source: WSL terminal bell can only be muted via Volume Mixer
cs_cz: Zvonek terminálu WSL lze ztlumit pouze pomocí směšovače hlasitosti
it_it: Gli avvisi del terminale WSL possono essere silenziati soltanto tramite il regolatore di volume
pt_pt: O terminal WSL só pode ser silenciado pelo misturador de volume
ru_ru: Колокольчик терминала WSL может быть заглушён только при помощи микшера громкости
tr_tr: WSL terminal zili yalnızca Volume Mixer aracılığıyla kapatılabilir

source: WSL terminal only supports TrueColor with ConPTY
cs_cz: WSL terminál podporuje pouze TrueColor s ConPTY
it_it: Il terminale WSL supporta solo TrueColor con ConPTY
pt_pt: O terminal WSL só suporta TrueColor com ConPTY
ru_ru: Терминал WSL поддерживает TrueColor только с ConPTY
tr_tr: WSL terminali yalnızca ConPTY ile TrueColor'u destekler

source: X11 forwarding
cs_cz: X11 Přesměrování
it_it: Inoltro X11
pt_pt: Encaminhamento X11
ru_ru: Перенаправление X11
tr_tr: X11 yönlendirme

source: Yellow
cs_cz: Žlutá
id_id: Kuning
it_it: Giallo
pt_pt: Amarelo
ru_ru: Жёлтый
sr_sp: Жуто
tr_tr: Sarı

source: You can change it later, but it's unrecoverable if forgotten.
cs_cz: Můžeš to změnit později, ale je to nevratné, pokud je zapomenuto.
it_it: Si può modificare più tardi, ma è irrecuperabile se dimenticata.
pt_pt: Você poderá mudá-lo mais tarde, mas é irrecuperável se esquecido.
ru_ru: Вы можете изменить его позже, но, если забудете, восстановить будет невозможно.
tr_tr: Daha sonra değiştirebilirsiniz, ancak unutulursa kurtarılamaz.

source: You could be under a man-in-the-middle attack right now, or the host key could have just been changed.
cs_cz: Může se jednat o útok typu "man-in-the-middle" nebo byl právě změněn klíč hostitele.
it_it: In questo momento potresti essere sotto un attacco man-in-the-middle, o la chiave dell'host potrebbe essere stata appena cambiata.
pt_pt: Você pode estar sob um ataque man-in-the-middle agora mesmo, ou a chave do anfitrião pode ter sido alterada.
ru_ru: Возможно, прямо сейчас вы подвергаетесь атаке посредника (man-in-the-middle), или ключ хоста мог быть просто изменён.
tr_tr: Şu anda bir man-in-the-middle saldırısı altında olabilirsiniz veya ana bilgisayar anahtarı yeni değiştirilmiş olabilir.

source: Zoom in
cs_cz: Přiblížit
id_id: Perbesar
it_it: Zoom avanti
pt_pt: Aumentar zoom
ru_ru: Приблизить
sr_sp: Увећај
tr_tr: Yakınlaştır

source: Zoom out
cs_cz: Oddálit
id_id: Perkecil
it_it: Zoom indietro
pt_pt: Diminuir zoom
ru_ru: Отдалить
sr_sp: Умањи
tr_tr: Uzaklaştır

# [Dynamic] port forwarding
source: id.port-forwarding.dynamic
cs_cz: Dynamické
it_it: Dinamico
pt_pt: Dinâmico
ru_ru: Динамическое

source: Shell
pt_pt: Linha de Comando
sr_sp: Шкољка
tr_tr: Kabuk

source: Windows
tr_tr: Pencere

source: Regex
id_id: Ekspresi reguler
it_it: Espressione regolare
pt_pt: Expressão Regular
sr_sp: Регуларни израз
