Repository: xiaoyu-work/ATerm
Catalog: locale/*.po
Languages: cs_cz, id_id, it_it, pt_pt, ru_ru, sr_sp, tr_tr

source: Number of lines kept in the buffer
cs_cz: Počet řádků uložených ve vyrovnávací paměti
id_id: Jumlah baris yang disimpan dalam buffer
it_it: Numero di righe conservate nel buffer
pt_pt: Número de linhas mantidas no buffer
ru_ru: Количество строк, сохраняемых в буфере
sr_sp: Број битова остављених у баферу
tr_tr: Tamponda tutulan satır sayısı

source: Off
cs_cz: Vypnuto
id_id: Mati
it_it: Disattivo
pt_pt: Desligado
ru_ru: Выкл.
sr_sp: Искључено
tr_tr: Kapalı

source: Official
cs_cz: Oficiální
id_id: Resmi
it_it: Ufficiale
pt_pt: Oficial
ru_ru: Официальный
sr_sp: Званично
tr_tr: Resmi

source: On GitHub Discussions
cs_cz: Na GitHub Discussions
id_id: Di Diskusi GitHub
it_it: Nelle discussioni di GitHub
pt_pt: Nas discussões no GitHub
ru_ru: На GitHub Discussions
tr_tr: GitHub tartışmalarında üzerinde

source: Only close the tab when session is explicitly terminated
cs_cz: Karta zůstane otevřená až do konce relace
it_it: Chiudi la scheda solo quando la sessione è esplicitamente terminata
ru_ru: Закрывать вкладки только при явном закрытии сеанса
tr_tr: Sekmeyi yalnızca oturum sonlandırıldığında kapatın

source: Opacity
cs_cz: Průhlednost
id_id: Keburaman
it_it: Opacità
pt_pt: Opacidade
ru_ru: Прозрачность
sr_sp: Непрозирност
tr_tr: Saydamlık

source: Open DevTools
cs_cz: Otevřít vývojářské nástroje
id_id: Buka DevTools
it_it: Apri strumenti di sviluppo
pt_pt: Abrir ferramentas de programador
ru_ru: Открыть DevTools
sr_sp: Отвори алатке за развој
tr_tr: Geliştirici araçlarını aç

source: Open Settings
cs_cz: Otevřít nastavení
id_id: Buka Pengaturan
it_it: Apri Impostazioni
pt_pt: Abrir Configurações
ru_ru: Открыть настройки
sr_sp: Отвори подешавања
tr_tr: Ayarları Aç

source: Open settings tab: {tab}
cs_cz: Otevřít záložku nastavení: {tab}
id_id: Buka pengaturan tab: {tab}
it_it: Apri scheda impostazioni: {tab}
pt_pt: Abrir separador de configurações: {tab}
ru_ru: Открыть вкладку настроек: {tab}
sr_sp: Отвори картицу подешавања: {tab}
tr_tr: Ayarlar sekmesini aç: {tab}

source: Open SFTP panel
cs_cz: Otevřít panel SFTP
id_id: Buka panel SFTP
it_it: Apri pannello SFTP
pt_pt: Abrir separador de SFTP
ru_ru: Открыть панель SFTP
sr_sp: Отвори SFTP панел
tr_tr: SFTP panelini aç

source: Optional
cs_cz: Volitelný
id_id: Opsional
it_it: Opzionale
pt_pt: Opcional
ru_ru: Опциональный
sr_sp: Опцинално
tr_tr: İsteğe bağlı

source: Options
cs_cz: Možnosti
id_id: Pilihan
it_it: Opzioni
pt_pt: Opções
ru_ru: Параметры
sr_sp: Опције
tr_tr: Seçenekler

source: Orange
cs_cz: Oranžový
id_id: Oranye
it_it: Arancione
pt_pt: Cor de laranja
ru_ru: Оранжевый
sr_sp: Наранџастo
tr_tr: Turuncu

source: OS default
cs_cz: Výchozí nastavení OS
id_id: Default OS
it_it: Predefinito S.O.
pt_pt: Padrão do SO
ru_ru: По умолчанию для ОС
sr_sp: Подразумевано за ОС
tr_tr: İşletim sistemi varsayılanı

source: OS default ({name})
cs_cz: Výchozí nastavení OS ({name})
id_id: Default OS ({name})
it_it: Predefinito S.O. ({name})
pt_pt: Padrão do SO ({name})
ru_ru: По умолчанию для ОС ({name})
sr_sp: Подразумевано за ОС ({name})
tr_tr: İşletim sistemi varsayılanı ({name})

source: Output is shown as a hexdump
cs_cz: Výstup je zobrazen jako hexadecimální výpis
id_id: Output ditampilkan sebagai hexdump
it_it: L'output è visualizzato come un dump esadecimale
pt_pt: A visualização é mostrada em hexadecimal
ru_ru: Вывод показан в шестнадцатеричном виде
tr_tr: Çıktı hexdump olarak gösterilir

source: Output is shown as it is received
cs_cz: Výstup je zobrazen v přijaté podobě
id_id: Luaran ditampilkan layaknya saat diterima
it_it: L'output è visualizzato come viene ricevuto
pt_pt: A visualização é mostrada tal como é recebida
ru_ru: Вывод показан в изначальном виде
tr_tr: Çıktı alındığı gibi gösterilir

source: Output mode
cs_cz: Režim výstupu
id_id: Mode luaran
it_it: Modalità di output
pt_pt: Modo de saída
ru_ru: Режим вывода
sr_sp: Режим излаза
tr_tr: Çıkış modu

source: Output newlines
cs_cz: Výstupní nové řádky
id_id: Baris baru luaran
it_it: Output ritorni a capo
pt_pt: Novas linhas da visualização
ru_ru: Переносы строк в выводе
sr_sp: Излаз нових линија
tr_tr: Çıktı yeni satırları

source: Override X11 display
cs_cz: Přepsat zobrazení X11
id_id: Ganti tampilan X11
it_it: Sovrascrivi il display X11
pt_pt: Sobrepor o ecrã X11
ru_ru: Переопределить дисплей X11
tr_tr: X11 görüntüsünü bastır

source: Overwrite local and sync
cs_cz: Přepsat místní konfiguraci a synchronizovat
id_id: Timpa lokal dan sinkronkan
it_it: Sovrascrivi locale e sincronizza
pt_pt: Sobrescrever local e sincronizar
ru_ru: Перезаписать локальную конфигурацию и синхронизировать
tr_tr: Yerelin üzerine yaz ve senkronize et

source: Overwrite remote and sync
cs_cz: Přepsat vzdálenou konfiguraci a synchronizovat
id_id: Timpa jarak jauh dan sinkronkan
it_it: Sovrascrivi remoto e sincronizza
pt_pt: Sobrescrever remoto e sincronizar
ru_ru: Перезаписать удаленную конфигурацию и синхронизировать
tr_tr: Uzak dosyanın üzerine yaz ve senkronize et

source: Overwrite the config on the remote side and start syncing?
cs_cz: Přepsat konfiguraci na vzdálené straně a začít synchronizovat?
id_id: Timpa konfigurasi di sisi jarak jauh dan mulai menyinkronkan?
it_it: Sovrascrivere la configurazione remota e iniziare la sincronizzazione?
pt_pt: Rescrever as configurações do lado remoto e começar a sincronizar?
ru_ru: Перезаписать удаленную конфигурацию и начать синхронизацию?
tr_tr: Uzak taraftaki yapılandırmanın üzerine yazılsın ve senkronizasyon başlatılsın mı?

source: Overwrite the local config and start syncing?
cs_cz: Přepsat místní konfiguraci a začít synchronizovat?
id_id: Timpa konfigurasi lokal dan mulai menyinkronkan?
it_it: Sovrascrivere la configurazione locale e iniziare la sincronizzazione?
pt_pt: Rescrever as configurações locais e começar a sincronizar?
ru_ru: Перезаписать локальную конфигурацию и начать синхронизацию?
tr_tr: Yerel yapılandırmanın üzerine yazılsın ve senkronizasyon başlatılsın mı?

source: Pane resize step
cs_cz: krok změny velikosti
id_id: Langkah mengubah ukuran panel
it_it: Progressi di ridimensionamento
ru_ru: Шаг изменения размера панели
tr_tr: Bölmeyi yeniden boyutlandırma adımı

source: Panes
cs_cz: Panely
id_id: Panel
it_it: Riquadri
ru_ru: Панели
sr_sp: Окна
tr_tr: Bölmeler

source: Paper (legacy)
cs_cz: Papír (Legacy)
it_it: Carta (legacy)
ru_ru: Бумага (legacy)
tr_tr: Kağıt (eski)

source: Parity
cs_cz: Parita
id_id: Keseimbangan
it_it: Parità
pt_pt: Paridade
ru_ru: Контроль чётности
sr_sp: Паритет
tr_tr: Parite

source: Partial config sync is not possible when the config is encrypted via Vault.
cs_cz: Částečná konfigurace není možná, pokud je konfigurace šifrována přes trezor.
id_id: Sinkronisasi konfigurasi parsial tidak dimungkinkan saat konfigurasi dienkripsi melalui Vault.
it_it: La sincronizzazione parziale della configurazione non è possibile quando questa è cifrata all'interno della cassaforte.
pt_pt: Sincronização parcial de configuração não é possível quando a configuração é criptografada pelo Cofre.
ru_ru: Частичная синхронизация конфигурации невозможна, если конфигурация зашифрована с помощью хранилища.
tr_tr: Yapılandırma Vault aracılığıyla şifrelendiğinde kısmi yapılandırma senkronizasyonu mümkün değildir.

source: Pass-through
cs_cz: Kapacita
ru_ru: Пропускать насквозь
tr_tr: Doğrudan geçiş(Pass-through)

source: Passphrase for a private key with hash {hash}...
cs_cz: Heslo pro privátní klíč s hashem {hash}...
id_id: Frasa sandi untuk kunci pribadi dengan hash {hash}...
it_it: Frase segreta per la chiave privata con hash {hash}...
pt_pt: Palavra-passe para uma chave privada com hash {hash}...
ru_ru: Парольная фраза для приватного ключа с хэшем {hash}...
tr_tr: {hash} hash'li özel anahtar için parola ifadesi...

source: Password
cs_cz: Heslo
id_id: Kata sandi
pt_pt: Palavra-Passe
ru_ru: Пароль
sr_sp: Лозинка
tr_tr: Şifre

source: Paste
cs_cz: Vložit
id_id: Tempel
it_it: Incolla
pt_pt: Colar
ru_ru: Вставить
sr_sp: Налепи
tr_tr: Yapıştır

source: Paste from clipboard
cs_cz: Vložit ze schránky
id_id: Tempel dari papanklip
it_it: Incolla dagli appunti
pt_pt: Colar da área de transferência
ru_ru: Вставить из буфера обмена
sr_sp: Налепи из оставе
tr_tr: Panodan yapıştır

source: Paste if no selection, else copy
cs_cz: Vložit, pokud není nic vybráno, jinak zkopírovat
it_it: Incolla quando non selezionato, altrimenti copia
ru_ru: Вставить, если нет выделения, иначе скопировать
sr_sp: Налепи ако нема избора, иначе копирај
tr_tr: Seçim yoksa yapıştır, aksi durumda kopyala

source: Paste multiple lines?
cs_cz: Vložit více řádků?
id_id: Tempel beberapa baris?
it_it: Vuoi incollare righe multiple?
pt_pt: Colar várias linhas?
ru_ru: Вставить несколько строк?
sr_sp: Налепи више линија?
tr_tr: Birden çok satır yapıştırılsın mı?

source: Paste on middle-click
cs_cz: Vložit při kliknutí prostředním tlačítkem
id_id: Tempel di klik tengah
it_it: Incolla con il tasto centrale
pt_pt: Colar com botão do meio do rato
ru_ru: Вставить средней кнопкой мыши
tr_tr: Orta tıklamayla yapıştır

source: Path or address of the local X11 socket
cs_cz: Cesta nebo adresa lokálního X11 soketu
id_id: Jalur atau alamat soket X11 lokal
it_it: Percorso o indirizzo del socket locale X11
pt_pt: Caminho ou endereço do socket X11 local
ru_ru: Путь или адрес локального сокета X11
tr_tr: Yerel X11 soketinin yolu veya adresi

source: Pin
cs_cz: Připnout
it_it: Fissa
pt_pt: Afixar
ru_ru: Закрепить
sr_sp: Закачи
tr_tr: Sabitle

source: Plugins
cs_cz: Pluginy
id_id: Plugin
it_it: Plugin
pt_pt: Extensões
ru_ru: Плагины
sr_sp: Додаци
tr_tr: Eklentiler

source: Plugins folder
cs_cz: Složka pluginů
id_id: Folder plugin
it_it: Cartella plugin
pt_pt: Pasta de extensões
ru_ru: Папка с плагинами
sr_sp: Директоријум са додацима
tr_tr: Eklenti Klasörü

source: Port
it_it: Porta
pt_pt: Porto
ru_ru: Порт
sr_sp: Порт

source: Port opened
cs_cz: Port otevřen
id_id: Port dibuka
it_it: Porta aperta
pt_pt: Porto aberto
ru_ru: Порт открыт
sr_sp: Отворен порт
tr_tr: Port açıldı

source: Ports
cs_cz: Porty
id_id: Port
it_it: Porte
pt_pt: Portos
ru_ru: Порты
sr_sp: Портови
tr_tr: Bağlantı noktaları

source: Press any key to reconnect
cs_cz: Stiskněte libovolnou klávesu pro opětovné připojení
id_id: Tekan tombol apa saja untuk menghubungkan ulang
it_it: Premi un tasto per riconnetterti
pt_pt: Pressione qualquer tecla para reconectar
ru_ru: Нажмите любую клавишу для переподключения
sr_sp: Притисните било који тастер да би сте се поново повезали
tr_tr: Tekrar bağlanmak için bir tuşa basın

source: Press the key now
cs_cz: Stiskněte libovolnou klávesu
id_id: Tekan tombol sekarang
it_it: Premi un tasto adesso
pt_pt: Pressione a tecla agora
ru_ru: Нажмите клавишу
sr_sp: Притисните било који тастер сада
tr_tr: Şimdi tuşa basın

source: Prevents accidental closing
cs_cz: Brání nechtěnému zavření
id_id: Cegah keluar tak disengaja
it_it: Previene la chiusura accidentale
pt_pt: Impede o fecho acidental
ru_ru: Предотвращает случайное закрытие
sr_sp: Спречава случајно затварање
tr_tr: Yanlışlıkla kapanmayı önle

source: Prevents accidental execution of pasted commands
cs_cz: Brání nechtěnému spuštění vložených příkazů
id_id: Mencegah eksekusi tidak sengaja dari perintah yang ditempel
it_it: Impedisci l'esecuzione accidentale di comandi incollati
pt_pt: Impede a execução acidental de comandos colados
ru_ru: Предотвращает случайное выполнение вставленных команд
sr_sp: Спречава случајно покретање налепљених команда
tr_tr: Yapıştırılan komutların yanlışlıkla çalıştırılmasını önler

source: Previous tab
cs_cz: Předchozí karta
id_id: Tab sebelumnya
it_it: Scheda precedente
pt_pt: Separador anterior
ru_ru: Предыдущая вкладка
sr_sp: Претходна картица
tr_tr: Önceki sekme

source: Private keys
cs_cz: Soukromé klíče
it_it: Chiavi private
pt_pt: Chaves privadas
ru_ru: Приватные ключи
sr_sp: Приватни кључеви
tr_tr: Özel anahtarlar

source: Process completed
cs_cz: Proces dokončen
id_id: Proses selesai
it_it: Processo completato
pt_pt: Processo concluído
ru_ru: Процесс завершён
sr_sp: Процес је завршен
tr_tr: İşlem tamamlandı

source: Profile name
cs_cz: Název profilu
id_id: Nama profil
it_it: Nome profilo
pt_pt: Nome do perfil
ru_ru: Название профиля
sr_sp: Име профила
tr_tr: Profil adı

source: Profiles
cs_cz: Profily
id_id: Profil
it_it: Profili
pt_pt: Perfis
ru_ru: Профили
sr_sp: Профили
tr_tr: Profiller

source: Profiles & connections
cs_cz: Profily a připojení
id_id: Profil & koneksi
it_it: Profili e connessioni
pt_pt: Perfis e ligações
ru_ru: Профили и соединения
sr_sp: Профили и конекције
tr_tr: Profiller ve bağlantılar

source: Program
it_it: Programma
pt_pt: Programa
ru_ru: Программа
sr_sp: Програм

source: Proxy command
cs_cz: Příkaz proxy
it_it: Comando proxy
pt_pt: Comando do proxy
ru_ru: Прокси-команда
sr_sp: Команда за прокси
tr_tr: Proxy komutu

source: Purple
cs_cz: Fialová
id_id: Ungu
it_it: Viola
pt_pt: Roxo
ru_ru: Фиолетовый
sr_sp: Љубичасто
tr_tr: Mor

source: Puts all of Aterm's configuration into the vault
cs_cz: Vloží všechny konfigurace Aterm do trezoru
it_it: Trasferisci tutta la configurazione di Aterm all'interno della cassaforte
pt_pt: Colocar todas as configurações do Aterm no cofre
ru_ru: Помещает всю конфигурацию Aterm в зашифрованное хранилище
sr_sp: Ставља сву Aterm-јеву конфигурацију у трезор
tr_tr: Aterm'nin tüm konfigürasyonunu kasaya koy

source: Quick connect
cs_cz: Rychlé připojení
id_id: Sambung Cepat
it_it: Connessione rapida
pt_pt: Ligação rápida
ru_ru: Быстрое подключение
sr_sp: Брзо повезивање
tr_tr: Hızlı bağlan

source: Quit
cs_cz: Odejít
id_id: Keluar
it_it: Esci
pt_pt: Sair
ru_ru: Выйти
sr_sp: Изађи
tr_tr: Çık

source: Raw socket connection
cs_cz: Připojení přes socket
it_it: Connessione raw socket
pt_pt: Ligação por socket
ru_ru: Подключение через сокет
sr_sp: Необрађена конекција сокетом
tr_tr: Yerel soket bağlantısını kullan

source: Ready Timeout (Milliseconds)
cs_cz: Časový limit pohotovostního režimu (milisekundy)
it_it: Tempo stato pronto (millisecondi)
pt_pt: Tempo limite (milissegundos)
ru_ru: Таймаут подключения (мс)
sr_sp: Време спремности (милисекунде)
tr_tr: Hazır Zaman Aşımı (Milisaniye)

source: Recent
cs_cz: Poslední
id_id: Terbaru
it_it: Recente
pt_pt: Recente
ru_ru: Недавние
sr_sp: Недавно
tr_tr: En Son

source: Reconnect
cs_cz: Obnovit připojení
id_id: Sambungkan Kembali
it_it: Riconnetti
pt_pt: Voltar a ligar
ru_ru: Переподключение
sr_sp: Повежи се поново
tr_tr: Tekrar bağlan

source: Reconnect current tab (Serial/Telnet/SSH)
cs_cz: Obnovení připojení aktivní karty (Serial/Telnet/SSH)
it_it: Riconnetti la scheda attuale (serial/telnet/SSH)
ru_ru: Переподключиться в текущей вкладке (Serial/Telnet/SSH)
tr_tr: Geçerli sekmeye yeniden bağlan (Serial/Telnet/SSH)

source: Red
cs_cz: Červená
id_id: Merah
it_it: Rosso
pt_pt: Vermelho
ru_ru: Красный
sr_sp: Црвено
tr_tr: Kırmızı

source: Release notes
cs_cz: Poznámky k verzi
id_id: Catatan Rilis
it_it: Note di rilascio
pt_pt: Notas de lançamento
ru_ru: Список изменений
sr_sp: Белешке о издању
tr_tr: Sürüm notları

source: Remember for {time}
cs_cz: Pamatovat po {time}
id_id: Ingat untuk {time}
it_it: Ricorda per {time}
pt_pt: Lembrar durante {time}
ru_ru: Запомнить на {time}
sr_sp: Запамти за {time}
tr_tr: {time} için hatırla

source: Remote
cs_cz: Vzdálený
id_id: Jarak Jauh
it_it: Remoto
pt_pt: Remoto
ru_ru: Удаленное
sr_sp: Удаљено
tr_tr: Uzak Bağlantı

source: Remove whitespace and newlines around the copied text
cs_cz: Odstranit mezery a nové řádky kolem zkopírovaného textu
it_it: Rimuovi spazi bianchi e a ritorni a capo dal testo copiato
ru_ru: Удалить пробелы и новые строки вокруг скопированного текста
sr_sp: Уклони размаке и празне линије око копираног текста
tr_tr: Kopyalanan metnin etrafındaki boşlukları ve yeni satırları kaldırın

source: Rename
cs_cz: Přejmenovat
id_id: Ganti Nama
it_it: Rinomina
pt_pt: Renomear
ru_ru: Переименовать
sr_sp: Преименуј
tr_tr: Yeniden adlandır

source: Rename tab
cs_cz: Přejmenovat kartu
id_id: Ganti nama label
it_it: Rinomina scheda
ru_ru: Переименовать вкладку
sr_sp: Преименуј картицу
tr_tr: Sekmeyi yeniden adlandır

source: Rendering
cs_cz: Vykreslování
ru_ru: Отображение
sr_sp: Рендеровање
tr_tr: İşleniyor

source: Reopen last tab
cs_cz: Otevřít poslední kartu
id_id: Buka Kembali Tab Terakhir
it_it: Riapri l'ultima scheda
ru_ru: Восстановить последнюю вкладку
sr_sp: Поново отвори последњу картицу
tr_tr: Son sekmeyi yeniden aç

source: Replace
cs_cz: Nahradit
id_id: Menggantikan
it_it: Sostituisci
ru_ru: Заменить
sr_sp: Замени
tr_tr: Değiştir

source: Report a problem
cs_cz: Nahlásit problém
id_id: Laporkan Masalah
it_it: Segnala un problema
ru_ru: Сообщить о проблеме
sr_sp: Пријави проблем
tr_tr: Sorun Bildir

source: Require a key to click links
cs_cz: Vyžadovat stisk klávesy pro kliknutí na odkaz
id_id: Perlukan tombol khusus untuk membuka tautan
it_it: Richiedi una chiave per fare clic sui collegamenti
ru_ru: Требовать зажатие клавишы для перехода по ссылкам
sr_sp: Захтевај кључ како би кликнули на везе
tr_tr: Bağlantıları tıklamak için bir anahtar gerekir

source: Reset zoom
cs_cz: Resetovat přiblížení
id_id: Ukuran Semula
it_it: Reimposta zoom
ru_ru: Сбросить масштабирование
sr_sp: Ресетуј зумирање
tr_tr: Yakınlaştırmayı sıfırla

source: Restart current serial session
cs_cz: Restartovat aktuální sériovou relaci
id_id: Mulai ulang sesi serial saat ini
it_it: Riavvia la sessione seriale attuale
ru_ru: Перезапустить текущую последовательную сессию
sr_sp: Поново покрени тренутну серијску сесију
tr_tr: Mevcut seri bağlantısını yeniden başlat

source: Restart current SSH session
cs_cz: Restartovat aktuální SSH relaci
id_id: Mulai ulang sesi SSH saat ini
it_it: Riavvia la sessione SSH attuale
ru_ru: Перезапустить текущую SSH сессию
sr_sp: Поново покрени тренутну SSH сесију
tr_tr: Mevcut SSH oturumunu yeniden başlat

source: Restart current Telnet session
cs_cz: Restartovat aktuální relaci Telnet
id_id: Mulai ulang sesi Telnet saat ini
it_it: Riavvia la sessione telnet attuale
ru_ru: Перезапустить текущую сессию Telnet
sr_sp: Поново покрени тренутну Telnet сесију
tr_tr: Mevcut Telnet oturumunu yeniden başlat

source: Restart tab
cs_cz: Restartovat kartu
id_id: Muat ulang tab
it_it: Riavvia scheda
ru_ru: Перезапуск вкладки
sr_sp: Поново покрени картицу
tr_tr: Sekmeyi yeniden başlat

source: Restart the app to apply changes
cs_cz: Restartujte aplikaci pro zavedení změn
id_id: Mulai ulang aplikasi untuk menerapkan perubahan
it_it: Riavvia l'app per applicare le modifiche
ru_ru: Перезапустите приложение, чтобы применить изменения
sr_sp: Поново покрените апликацију да се примене промене
tr_tr: Değişiklikleri uygulamak için uygulamayı yeniden başlatın

source: Restore settings to defaults ?
cs_cz: Obnovit nastavení na výchozí hodnoty?
id_id: Kembali ke settingan sebelumnya ?
it_it: Vuoi ripristinare le impostazioni predefinite?
ru_ru: Восстановить настройки по умолчанию?
tr_tr: Ayarları varsayılanlara geri yükle?

source: Restore settings to inherited defaults ?
cs_cz: Obnovit nastavení na výchozí hodnoty?
it_it: Vuoi ripristinare le impostazioni predefinite ereditate?
ru_ru: Восстановить унаследованные настройки по умолчанию?
tr_tr: Ayarları önceki varsayılan değerlere geri yükle?

source: Restore terminal tabs on app start
cs_cz: Obnovit karty při spuštění aplikace
it_it: Ripristina le schede del terminale all'avvio dell'app
ru_ru: Восстанавливать вкладки терминала при запуске приложения
sr_sp: Поврати картице терминала приликом покретања апликације
tr_tr: Uygulama başlangıcında terminal sekmelerini geri yükle

source: Reuse session for multiple tabs
cs_cz: Znovu použít relaci pro více karet
id_id: Gunakan sesi untuk banyak tab
it_it: Riusa la sessione per più schede
ru_ru: Повторное использование сессии для нескольких вкладок
sr_sp: Поново користи сесију за више картица
tr_tr: Oturumu birden fazla sekme için yeniden kullanma

source: Right
cs_cz: Vpravo
id_id: Kanan
it_it: A destra
ru_ru: Справа
sr_sp: Десно
tr_tr: Sağ

source: Right click
cs_cz: Pravé tlačítko myši
id_id: Klik kanan
it_it: Clic destro
ru_ru: Правый клик
sr_sp: Десни клик
tr_tr: Sağ tık

source: Run as administrator
cs_cz: Spustit jako správce
id_id: Jalan sebagai administrator
it_it: Esegui come amministratore
ru_ru: Запустить от имени администратора
sr_sp: Покрени као администратор
tr_tr: Yönetici olarak çalıştır

source: Save
cs_cz: Uložit
id_id: Simpan
it_it: Salva
ru_ru: Сохранить
sr_sp: Сачувај
tr_tr: Kaydet

source: Save a password in the keychain
cs_cz: Uložit heslo
id_id: Simpan password di keychain
it_it: Salva una password nel portachiavi
ru_ru: Сохранение пароля в связке ключей
sr_sp: Сачувај лозинку у keychain-у
tr_tr: Anahtar zincirine bir parola kaydedin

source: Save and apply
cs_cz: Uložit a použít
id_id: Simpan dan terapkan
it_it: Salva e applica
pt_pt: Guardar e aplicar
ru_ru: Сохранить и применить
sr_sp: Сачувај и примени
tr_tr: Kaydet ve uygula

source: Save as profile
cs_cz: Uložit jako profil
id_id: Simpan sebagai profil
it_it: Salva come profilo
pt_pt: Guardar como perfil
ru_ru: Сохранить как профиль
sr_sp: Сачувај као профил
tr_tr: Profil olarak kaydet

source: Save layout as profile
cs_cz: Uložit rozložení jako profil
id_id: Simpan tata letak sebagai profil
it_it: Salva layout come profilo
ru_ru: Сохранить как профиль
sr_sp: Сачувај изглед као профил
tr_tr: Düzeni profil olarak kaydet

source: Saved
cs_cz: Uloženo
id_id: Disimpan
it_it: Salvato
pt_pt: Salvo
ru_ru: Сохранено
sr_sp: Сачувано
tr_tr: Kaydedildi

source: Saved layout
cs_cz: Rozložení uloženo
id_id: Tata letak tersimpan
it_it: Layout salvato
pt_pt: Layout salvo
ru_ru: Сохранённое расположение
sr_sp: Сачуван распоред
tr_tr: Düzeni kaydet

source: Scroll on input
cs_cz: Posunout na vstup
id_id: Gulir saat input
it_it: Scorri durante la digitazione
ru_ru: Прокручивать при вводе
sr_sp: Помери на унос
tr_tr: Girdide kaydır

source: Scroll terminal one page down
cs_cz: Posunout terminál o jednu stránku dolů
it_it: Scorri il terminale di una pagina verso il basso
ru_ru: Прокрутить терминал на одну страницу вниз
sr_sp: Помери терминал једну страницу доле
tr_tr: Terminali bir sayfa aşağı kaydır

source: Scroll terminal one page up
cs_cz: Posunout terminál o jednu stránku nahoru
it_it: Scorri il terminale di una pagina verso l'alto
ru_ru: Прокрутить терминал на одну страницу вверх
sr_sp: Помери терминал једну страницу горе
tr_tr: Terminali bir sayfa yukarı kaydır

source: Scroll terminal to bottom
cs_cz: Posunout dolů
id_id: Gulir terminal ke bawah
it_it: Scorri il terminale fino in fondo
ru_ru: Прокрутить терминал вниз
sr_sp: Помери терминал на дно
tr_tr: Terminali en alta kaydır

source: Scroll terminal to top
cs_cz: Posunout nahoru
it_it: Scorri il terminale fino in cima
ru_ru: Прокрутить терминал до верха
sr_sp: Помери терминал на врх
tr_tr: Terminali en üste kaydır

source: Scrollback
cs_cz: Posunout zpět
id_id: Gulir kembali
it_it: Scorrimento
ru_ru: Буфер обратной прокрутки
sr_sp: Померање уназад
tr_tr: Geriye kaydır

source: Scrolls the terminal to the bottom on user input
cs_cz: Posune při vstupu uživatele terminál dolů
id_id: Gulir terminal ke bawah saat pengguna meng-input
it_it: Scorri il terminale in basso durante l'input utente
ru_ru: Прокручивает терминал вниз при вводе
sr_sp: Помера терминал на дно корисничког уноса
tr_tr: Kullanıcı girdisinde terminali en alta kaydır

source: Search
cs_cz: Hledat
id_id: Cari
it_it: Cerca
pt_pt: Procurar
ru_ru: Поиск
sr_sp: Претрага
tr_tr: Ara

source: Search color schemes
cs_cz: Hledat barevná témata
id_id: Cari skema warna
it_it: Cerca tema terminale
ru_ru: Поиск цветовых схем
sr_sp: Претражи шеме боја
tr_tr: Renk şemalarını ara

source: Search hotkeys
cs_cz: Hledat klávesové zkratky
id_id: Cari hotkey
it_it: Cerca combinazioni
ru_ru: Поиск горячих клавиш
sr_sp: Претражи тастерске пречице
tr_tr: Kısayolları ara
